{
  "quest.main": "§6§lStory Quests",
  "quest.main.cure": "Seeking the Cure",
  "quest.main.cure.infection.title": "Unavoidable Infection",
  "quest.main.cure.infection.subtitle": "One bite is all it takes… well, maybe a couple.",
  "quest.main.cure.infection.description_1": "All zombies have the ability to infect their victims upon making contact during an attack.",
  "quest.main.cure.infection.description_2": "Dying while infected will result in your character becoming a zombie. ",
  "quest.main.cure.goldenapple.title": "Curing the Infection",
  "quest.main.cure.goldenapple.subtitle": "An apple a day keeps the zombies away.",
  "quest.main.cure.goldenapple.description_1": "The only cure for the infection is by eating golden apples.",
  "quest.main.cure.goldenapple.description_2": "As they cannot be easily crafted, you will have to loot them from medical buildings.",
  "quest.main.cure.infection.description_3": "Certain armor types can negate this effect.",
  "quest.main.cure.beginning.title": "The Beginning",
  "quest.main.cure.beginning.subtitle": "Once Upon a Time...",
  "quest.main.cure.beginning.description_1": "Many thought it would take longer for society to collapse. That they would have months to prepare, or at least a few weeks to find shelter.",
  "quest.main.cure.beginning.description_2": "Instead, it happened almost overnight. People turned on the streets, in their homes, in their shelters —  seemingly at random for no reason at all.",
  "quest.main.cure.beginning.description_3": "Those that did not soon found themselves wishing they had. Perhaps your fate will be different?",
  "quest.main.cure.basic.title": "Understanding the Basics",
  "quest.main.cure.basic.subtitle": "Hunting for the Truth",
  "quest.main.cure.basic.description_1": "Quick as the infection was, there were whispers that a cure had been made and was being distributed at the moment of the collapse.",
  "quest.main.cure.basic.description_2": "Its method of manufacture is beyond your capability right now, but it wouldn't hurt to have a good stockpile in case of the worst.",
  "quest.main.cure.basic.description_3": "At the moment, our best shot of getting our hands on the cure would be finding it at medical facilities.",
  "quest.main.cure.info_school.title": "Gather Research - Vertical School",
  "quest.main.cure.info_school.description_1": "A group of students claim to have rediscovered the method for recreating the cure, but contact with them was lost soon after.",
  "quest.main.cure.info_school.description_2": "If what they say is true, the research papers should be in the Vertical School's chemistry lab.",
  "quest.main.cure.info_plaza.title": "Gather Research - Terrace Plaza Mall",
  "quest.main.cure.info_plaza.description_1": "The Terrace Plaza Mall was one of the largest malls in the modern world.",
  "quest.main.cure.info_plaza.description_2": "There are rumors that some scientists managed to take refuge in it. You may be able to get information on the cure from them... or loot it from where they died.",
  "quest.main.cure.info_courtyard.title": "Gather Research - Courtyard Office",
  "quest.main.cure.info_courtyard.description_1": "The Courtyard Office towers above even the skyscrapers of the highrise office district.",
  "quest.main.cure.info_courtyard.description_2": "Intel suggests a high-ranking office worker staying there has come into possession of research on the cure.",
  "quest.main.cure.info_casino.title": "Gather Research - Casino",
  "quest.main.cure.info_casino.description_1": "One of the world’s tallest buildings and every gambler’s favorite place.",
  "quest.main.cure.info_casino.description_2": "Rumors suggest a key piece of the cure research is up for for sale. Take it for yourself, or find someone who knows where it is.",
  "quest.main.cure.info_lab.title": "Gather Research - Laboratory",
  "quest.main.cure.info_lab.description_1": "Visit the laboratory and uncover the secrets behind the outbreak. Rumors claim that one of the key ingredients for the cure was produced here.",
  "quest.main.cure.info_lab.description_2": "There is bound to be research here, if you can find it...",
  "quest.main.cure.catalog.title": "The Catalog",
  "quest.main.cure.catalog.subtitle": "A Brief History of Zombies",
  "quest.main.cure.catalog.description_1": "The papers you’ve collected tell a tale you probably already know too well — a cure was made, but it was too difficult to produce in amounts large enough before the inevitable happened.",
  "quest.main.cure.catalog.description_2": "A reagent critical to manufacturing the cure in bulk was discovered, but it was lost along with the sites that made it as the world fell apart.",
  "quest.main.cure.catalog.description_3": "Combining your understanding of the process with that reagent should finally allow you to recreate the cure.",
  "quest.main.cure.precursor.title": "The Precursor",
  "quest.main.cure.precursor.subtitle": "Not Quite Chemical X",
  "quest.main.cure.precursor.description_1": "With both the research book and the X Factor, you are finally ready to take on the challenge of manufacturing the cure.",
  "quest.main.cure.precursor.description_2": "Automate it if you wish, or just make one trial run — the choice is yours.",
  "quest.main.cure.cure.title": "The Cure",
  "quest.main.cure.cure.subtitle": "The Scenic Route",
  "quest.main.cure.cure.description_1": "Combine Formula X with an ordinary apple to make a golden apple.",
  "quest.main.cure.cure.description_2": "If you’ve successfully automated things up to this point, congratulations — humanity now has a way to become immune to the infection!",
  "quest.main.cure.cure.description_3": "However… is this really the end?",
  "quest.main.cure.gasmask.title": "Seeking the Source",
  "quest.main.cure.gasmask.subtitle": "The Long Journey",
  "quest.main.cure.gasmask.description_1": "Rumors speak of a way to replicate the cure, hidden in the radioactive wastes… but a long journey lies ahead.",
  "quest.main.cure.gasmask.description_2": "Craft a gas mask, or find one in hospitals — but beware, as they will only last so long.",
  "quest.main.cure.gasmask.description_3": "It’s recommended to bring extra filters for your mask, as you can right-click them while wearing it to repair.",
  "quest.main.cure.find_wasteland.title": "The Wasteland",
  "quest.main.cure.find_wasteland.description_1": "The wasteland is all that remains of areas targeted by the military in a last-ditch attempt to stop the infection.",
  "quest.main.cure.find_wasteland.description_2": "Find a city within it, and uncover its secrets...",
  "quest.main.cure.x_factor.title": "The X Factor",
  "quest.main.cure.x_factor.subtitle": "*buzzer noise*",
  "quest.main.cure.x_factor.description_1": "After the initial limited distribution of the cure, many laboratories banded together in hopes of finding a way to speed up the painfully slow production process.",
  "quest.main.cure.x_factor.description_2": "Though their efforts came too late to save themselves, it seems their work was not in vain.",
  "quest.main.cure.x_factor.description_3": "While the method of making more of this reagent is gone, there should be enough of it left here to finish the cure — if you have the proper knowledge.",
  "quest.main.abyss": "Into the Dark",
  "quest.main.abyss.keycard.title": "The Keycard",
  "quest.main.abyss.keycard.subtitle": "The Key to the Unknown",
  "quest.main.abyss.keycard.description_1": "It was all over the news when the creation of the gateway was completed, people rushed over for a new beginning of a civilisation. A new world, ripe for the picking, just waiting for the next wave of pioneers. The beginning of the end.",
  "quest.main.abyss.keycard.description_2": "The gateway at the heart of the lab now lies shut, and requires an activation key.",
  "quest.main.abyss.keycard.description_3": "Find it in the laboratory.",
  "quest.main.abyss.origin.title": "The Origin",
  "quest.main.abyss.origin.subtitle": "Darker Darker Yet Darker",
  "quest.main.abyss.origin.description_1": "It is time to traverse the gateway.",
  "quest.main.abyss.origin.description_2": "Use the magnetic card on the portal.",
  "quest.main.abyss.origin.description_3": "Be prepared for the worst.",
  "quest.main.district": "District List",
  "quest.main.district.radar.title": "Building Radar",
  "quest.main.district.radar.subtitle": "DeceasedCraft's most awaited feature...",
  "quest.main.district.radar.title.desc_1": "Not sure what building you're at? Or want to find a specific building?",
  "quest.main.district.radar.title.desc_2": "Craft or find a building radar and charge it. You can charge it with battery, or a charging station.",
  "quest.main.district.radar.title.desc_3": "Be aware that searching for buildings may cause lag as new chunks are generated.",
  "quest.main.district.survivor_radar.title": "Survivor Radar",
  "quest.main.district.survivor_radar.subtitle": "Survivors? In this economy?",
  "quest.main.district.survivor_radar.desc_1": "Villagers in DeceasedCraft v5.0 have been removed in favour of special quest NPCs.",
  "quest.main.district.survivor_radar.desc_2": "There are several per district, and completing their quests will allow you to purchase items from them.",
  "quest.main.district.survivor_radar.desc_3": "Use the survivor radar to locate the nearest NPC.",
  "quest.main.district.suburb_residential.title": "Suburb Residential",
  "quest.main.district.suburb_residential.description": "A peaceful neighbourhood of small suburban houses. Mild tempreature. Low threat. Your default spawn location.",
  "quest.main.district.highrise_office.title": "Highrise Office District",
  "quest.main.district.highrise_office.description": "A crowded district full of medium to highrise offices. Moderate threat. Heat protection recommended.",
  "quest.main.district.highrise_hotel.title": "Highrise Hotel District",
  "quest.main.district.highrise_hotel.description": "An entertainment district dominated by hotels and club venues, crowned by a megatall casino. High threat. Very hot!",
  "quest.main.district.highrise_residential.title": "Highrise Residential District",
  "quest.main.district.highrise_residential.description": "A crowded highrise residential district. Moderate threat. Cold protection recommended.",
  "quest.main.district.retail.title": "Retail District",
  "quest.main.district.retail.description": "A sprawling retail district, the largest of which is the Terrace Plaza Mall. High threat. Very cold!",
  "quest.main.district.wasteland.title": "Wasteland",
  "quest.main.district.wasteland.description_1": "A deadly, desolate district ravaged by both a nuclear reactor meltdown and the viral outbreak. Extreme threat. Extreme heat.",
  "quest.main.district.wasteland.description_2": "A gas mask or radiation protection suit is strongly recommended before entering this district.",
  "quest.main.boss": "§6§lBoss Monsters"
}
