{
  "quest.storage": "Refined Storage",
  "quest.storage.intro.title": "Refined Storage",
  "quest.storage.intro.subtitle": "No more chest spam.",
  "quest.storage.intro.desc_1": "Refined Storage is a mod that allows for bulk storage of items in a compact space, as long as you have enough storage space and power.",
  "quest.storage.intro.desc_2": "This chapter will walk you through the basics of how to set up a simple storage system.",
  "quest.storage.intro.desc_3": "For more advanced things you could do, make sure to check out the Refined Storage advancements under Escape > Advancements > Refined Storage",
  "quest.storage.silicon.title": "Silicon",
  "quest.storage.silicon.desc_1": "Silicon is needed in bulk for many Refined Storage blocks. You will need to set up an arc furnace to create it yourself, or scrap existing Refined Storage components using the Scrapping Table.",
  "quest.storage.silicon.desc_2": "Many Refined Storage blocks can also be found as loot in the city - trading or looting the required blocks may be faster than crafting them.",
  "quest.storage.processor_basic.title": "Basic Processor",
  "quest.storage.processor_basic.desc_1": "Basic processors are used to make construction and destruction cores, which are used in blocks that interact with the world (importers/exporters/grids).",
  "quest.storage.processor_basic.desc_2": "Crafting them is a very complex process - consider trading or looting these components instead!",
  "quest.storage.processor_improved.title": "Improved Processor",
  "quest.storage.processor_improved.desc_1": "Improved processors are used to make importers,exporters, and many advanced blocks.",
  "quest.storage.processor_improved.desc_2": "Crafting them is a very complex process - consider trading or looting these components instead!",
  "quest.storage.processor_advanced.title": "Advanced Processor",
  "quest.storage.processor_advanced.desc_1": "Advanced processors are used to make the Controller, the heart of a refined storage system.",
  "quest.storage.processor_advanced.desc_2": "Crafting them is a very complex process - consider trading or looting these components instead!",
  "quest.storage.controller.title": "The Controller",
  "quest.storage.controller.subtitle": "Shiny...",
  "quest.storage.controller.desc_1": "Every Refined Storage system requires a controller. This acts as the battery for the system, and can be powered from any side. It will light up if set up correctly.",
  "quest.storage.controller.desc_2": "While this block can be crafted, it is also available as loot in the city.",
  "quest.storage.machine_casing.title": "Machine Casing",
  "quest.storage.machine_casing.desc_1": "Machine Casings are used to make many blocks in the mod, including the Controller.",
  "quest.storage.machine_casing.desc_2": "While this block can be crafted, it is also available as loot in the city.",
  "quest.storage.discdrive.title": "The Disk Drive",
  "quest.storage.discdrive.subtitle": "You'd think we found something better than floppy disks...",
  "quest.storage.discdrive.desc_1": "Every Refined Storage system also requires a disk drive. The disk drive can fit up to 8 storage disks, which determine how many items your storage system can hold.",
  "quest.storage.discdrive.desc_2": "Place it next to the controller, or connected by cable. If set up correctly, the inserted disks will light up.",
  "quest.storage.discdrive.desc_3": "While this block can be crafted, it is also available as loot in the city.",
  "quest.storage.grid.title": "The Grid",
  "quest.storage.grid.subtitle": "*tron music*",
  "quest.storage.grid.desc_1": "The Grid is the last required part of the Refined Storage system, and allows storing and retrieving of items inside.",
  "quest.storage.grid.desc_2": "Place it next to the controller, or connected by cable. If set up correctly, the screen will light up.",
  "quest.storage.grid.desc_3": "While this block can be crafted, it is also available as loot in the city.",
  "quest.storage.craftinggrid.title": "The Crafting Grid",
  "quest.storage.craftinggrid.subtitle": "The power of creation in the palm of your hand.",
  "quest.storage.craftinggrid.desc_1": "While optional, it is recommended you upgrade your Grid to a Crafting Grid as soon as possible.",
  "quest.storage.craftinggrid.desc_2": "The Crafting Grid allows access to a crafting table inside the storage system, allowing you to craft using any items stored inside.",
  "quest.storage.craftinggrid.desc_3": "While this block can be crafted, it is also available as loot in the city.",
  "quest.storage.storage_parts.title": "Storage Parts",
  "quest.storage.storage_parts.desc_1": "Storage parts are used to craft Storage Disks, which determine the amount of items you can store in your storage system.",
  "quest.storage.storage_parts.desc_2": "They can be upgraded into higher tiers, which store more items: 1k >4k >16k > 64k",
  "quest.storage.storage_parts.desc_3": "Crafting them is a very complex process - consider trading or looting these components instead!",
  "quest.storage.storage_disks.title": "Storage Disks",
  "quest.storage.storage_disks.desc_1": "Craft storage parts into Storage Disks, then slot them into the Disk Drive. These disks are where your items are actually stored - don't lose them!",
  "quest.storage.storage_disks.desc_2": "If you're upgrading, you can remove storage parts from empty disks by shift-rightclicking with a disk in your hand!",
  "quest.storage.storage_disks.desc_3": "Disks can also be looted or traded for.",
  "quest.storage.cores.title": "Construction and Destruction Cores",
  "quest.storage.cores.desc_1": "Construction and Destruction Cores are used in blocks that interact with the world (importers/exporters/grids).",
  "quest.storage.cores.desc_2": "You will need at least one of each if you're building the system from scratch, as they are used to make the Grid.",
  "quest.storage.importer.title": "Importing Items",
  "quest.storage.importer.desc_1": "Importers will automatically pull items from the inventory it is connected to into the storage system.",
  "quest.storage.importer.desc_2": "The items imported can be controlled by placing the desired items in its slot or by using a filter- but if you've gotten this far, you can figure this out yourself!",
  "quest.storage.exporter.title": "Exporting Items",
  "quest.storage.exporter.desc_1": "Exporters will automatically send items from storage system into the inventory it is connected to.",
  "quest.storage.exporter.desc_2": "Unlike importers, exporters will not export items unless you tell it what to send by placing the desired item in its slot!"
}
