{
  "npc.deceasedcraft.rogue.name": "Rogue",
  "npc.deceasedcraft.bandit.name": "Bandit",
  "npc.deceasedcraft.raider.name": "Raider",
  "npc.deceasedcraft.plunderer.name": "Plunderer",
  "npc.deceasedcraft.gramps.name": "Gramps Bartley",
  "npc.deceasedcraft.gramps.quest.grumpy_1.title": "The Old Veteran - 1",
  "npc.deceasedcraft.gramps.quest.grumpy_1.description": "I ran into a grumpy veteran in one of the houses in the residential district. Seems he could use some help clearing out the nearby zombies.",
  "npc.deceasedcraft.gramps.quest.grumpy_1.completedlog": "Reward: x15 9mm",
  "npc.deceasedcraft.gramps.quest.grumpy_1.1": "Oh, now you come and talk to ol’ Bartley, eh, punk? Running around in these zombie-infested areas like you’re immortal. You’re going to get yourself killed like all the others, that’s what. Stay put and sit tight like the damn army told us to!",
  "npc.deceasedcraft.gramps.quest.grumpy_1.answer.1": "No-one’s coming to rescue us. You know that as well as I do.",
  "npc.deceasedcraft.gramps.quest.grumpy_1.2": "Hmph! As if you know that for sure. All I see here is people running around like headless chickens and dropping like flies to the horde. Why would you even come to the damn city, anyways? The countryside is a far safer place to be.",
  "npc.deceasedcraft.gramps.quest.grumpy_1.answer.2": "I’m looking for clues about the cure.",
  "npc.deceasedcraft.gramps.quest.grumpy_1.3": "The cure? The thing the government said they had ready, but then failed to deliver on their promise? Pah! It’s all a conspiracy, I tell you. They wanted us to hope we’d be saved. Even if they did somehow make this “cure”, what did they do with it? Barely got it out the door before everything fell apart.",
  "npc.deceasedcraft.gramps.quest.grumpy_1.answer.3": "Continue",
  "npc.deceasedcraft.gramps.quest.grumpy_1.4": "Look, punk. The world’s ended, and the only reason I’m not one of those zombies outside my house is because I go around trimming the crowd now and then, and I’m sure even your tiny punk brain sees what a futile job that is.",
  "npc.deceasedcraft.gramps.quest.grumpy_1.answer.4": "I can handle the zombies. Let me help you take care of them.",
  "npc.deceasedcraft.gramps.quest.grumpy_1.5": "Did you listen to a word I just said? Do you have a death wish? This place isn’t safe. I’ve made my peace with the world and I’ll go out with this damned house, but you need to get the hell out of town— Hey! Wait!",
  "npc.deceasedcraft.gramps.quest.grumpy_1.answer.5": "Off I go!",
  "npc.deceasedcraft.gramps.quest.grumpy_2.title": "The Old Veteran - 2",
  "npc.deceasedcraft.gramps.quest.grumpy_2.description": "The old veteran warned me about a kind of special infected called the Wheezer. Perhaps I should help by killing some of them for him.",
  "npc.deceasedcraft.gramps.quest.grumpy_2.completedlog": "Reward: x30 9mm",
  "npc.deceasedcraft.gramps.quest.grumpy_2.1": "Damn idiot is what you are, you little punk. When did I tell you to go out and fight the damn zombies? Ugh. Look, you clearly know your way around the hordes, but there are things out there that have taken out guys far smarter and well-armed than you, and your punk heroics are going to end up with you dead in a ditch.",
  "npc.deceasedcraft.gramps.quest.grumpy_2.answer.1": "Continue",
  "npc.deceasedcraft.gramps.quest.grumpy_2.2": "I call them Wheezers. Ugly little pink blobby things. They breathe some sort of spore gas that wreaks havoc with your lungs. Do what you want, but make sure to stay the hell away from those bastards.",
  "npc.deceasedcraft.gramps.quest.grumpy_2.answer.2": "Alright, I’ll stay away from them.",
  "npc.deceasedcraft.gramps.quest.grumpy_3.title": "The Old Veteran - 3",
  "npc.deceasedcraft.gramps.quest.grumpy_3.1": "You killed the Wheezers, didn’t you? I can tell by that stupid look on your punk face. Look, kid. I don’t know why you’re helping me, but if this is all for finding that so-called cure, the best I can tell you is this. ",
  "npc.deceasedcraft.gramps.quest.grumpy_3.answer.1": "I’m listening.",
  "npc.deceasedcraft.gramps.quest.grumpy_3.2": "A while back before everything properly fell apart there were groups of survivors like you roaming about trying to recreate the cure. They offered to take me along, but I’m too old to be leaving this house now.\nLast I heard of them, they’d split into five groups, each setting up operations in the landmark buildings of each district. If you want to help, that’s probably where you’ll find them.\n",
  "npc.deceasedcraft.gramps.quest.grumpy_3.answer.2": "Thanks, Gramps.",
  "npc.deceasedcraft.gramps.quest.grumpy_3.3": "Hmph, you remind me of my grandson. That punk… he died trying to defend his parents. Real selfless kid, like you. Fat load of good that did him in the end, like all the others. Don’t make the same mistake they did. I’ve already got one foot in the grave, but you— you’ve still got a long way to go. It would be stupid to throw your life away just for little things like this.",
  "npc.deceasedcraft.gramps.quest.grumpy_3.answer.3": "Continue",
  "npc.deceasedcraft.gramps.quest.grumpy_3.4": "I won’t stop you, but please, stay safe out there.",
  "npc.deceasedcraft.gramps.quest.grumpy_3.answer.4": "I will.",
  "npc.deceasedcraft.gramps.dialogue": "What do you want?",
  "npc.deceasedcraft.gramps.dialogue.response.chat": "How have you managed to survive this long?",
  "npc.deceasedcraft.gramps.dialogue.response.chat.1": "Turns out, the zombies don't care much for old men like me. Those that do get a face-full of lead. I've lived in this house for 50 years, those bastards are staying off my lawn one way or the other.",
  "npc.deceasedcraft.gramps.dialogue.response.trade": "Do you have anything to trade?",
  "npc.deceasedcraft.gramps.dialogue.response.trade.1": "Only what my grandson managed to stash away. Given he's not here anymore, you're welcome to take a look.",
  "npc.deceasedcraft.gramps.dialogue.response.trade.response.1": "Thanks, Gramps.",
  "npc.deceasedcraft.emily.name": "Emily Carter",
  "npc.deceasedcraft.emily.quest.killzombie.title": "The Last Officer - 1",
  "npc.deceasedcraft.emily.quest.killzombie.description": "I ran into a police officer staffing one of the police stations. She says a survivor camp nearby needs help thinning out the zombie horde.",
  "npc.deceasedcraft.emily.quest.killzombie.completedlog": "Reward: x15 45acp",
  "npc.deceasedcraft.emily.quest.killzombie.1": "Oh, hey! Wasn’t expecting to see a survivor this close to the station. I’m Emily. Emily Carter. I’m…. what’s left of this police department. You’ve probably heard me if you have a radio.\nAnyways, what can I help you with?",
  "npc.deceasedcraft.emily.quest.killzombie.answer.1": "Do you have any information about the cure?",
  "npc.deceasedcraft.emily.quest.killzombie.2": "The… cure? You-you’re one of the groups trying to recreate it, right? I only know a bit of what happened through the police network, but everything fell apart so quickly… We were supposed to get a shipment of the cure, but it never arrived.\nI can try to check the police database for any clues, but I’ll need your help to do something in the meantime.",
  "npc.deceasedcraft.emily.quest.killzombie.answer.2": "What do you need?",
  "npc.deceasedcraft.emily.quest.killzombie.3": "There was a survivor camp that managed to contact us a while ago—I’ve been trying to make a big enough ruckus to draw the zombies away from them, but frankly I’ve not been able to do much due to how many there are. If you can thin the horde a bit, I’ll focus on keeping in touch with them—and see if I can’t find anything about the cure for you, of course.",
  "npc.deceasedcraft.emily.quest.killzombie.answer.3": "Alright, leave it to me.",
  "npc.deceasedcraft.emily.quest.food.title": "The Last Officer - 2",
  "npc.deceasedcraft.emily.quest.food.description": "The survivor camp is much safer now, but they still require supplies of food and seeds.",
  "npc.deceasedcraft.emily.quest.food.completedlog": "Reward: SMG Assembly Part",
  "npc.deceasedcraft.emily.quest.food.1": "Great work! The area is much safer now, thanks to you, and the survivors are reporting that your efforts have drawn most of the horde away from them. ",
  "npc.deceasedcraft.emily.quest.food.answer.1": "Continue",
  "npc.deceasedcraft.emily.quest.food.2": "But there’s another problem—Their stockpiles were lost in a recent attack, and they’re desperately in need of food and seeds. If you can bring some to me, I can see about having them come and pick it up.",
  "npc.deceasedcraft.emily.quest.food.answer.2": "Alright, understood.",
  "npc.deceasedcraft.emily.quest.cure_info.title": "The Last Officer - 3",
  "npc.deceasedcraft.emily.quest.cure_info.description": "Talk to Emily Carter",
  "npc.deceasedcraft.emily.quest.cure_info.1": "Thanks a bunch. I couldn’t have hoped to get these anywhere as fast without your help. With this, the survivors should be able to get back on their feet. You’ve saved quite a few lives here. I don’t have much to give you, but you can have these components—I trust you’ll be able to use them far better than I can.",
  "npc.deceasedcraft.emily.quest.cure_info.answer.1": "Did you find any information about the shipments?",
  "npc.deceasedcraft.emily.quest.cure_info.2": "Oh, right! I checked the records for the cure as well. Seems like a shipment was sent… but I have no idea if it actually arrived. If it did, your best bet would be one of the local hospitals or clinics.",
  "npc.deceasedcraft.emily.quest.cure_info.answer.2": "How about clues towards recreating it?",
  "npc.deceasedcraft.emily.quest.cure_info.3": "That one’s… trickier. I had contact with a group from the Timber Tower in the high-rise office district who said they were working on replicating the cure, but I haven’t heard from them in a while…",
  "npc.deceasedcraft.emily.quest.cure_info.answer.3": "Continue",
  "npc.deceasedcraft.emily.quest.cure_info.4": "The survivor group you rescued seems to have heard about some ContinuumTech survivors trying to reproduce the cure using the existing recipe on a campus somewhere as well. Might be worth checking out.",
  "npc.deceasedcraft.emily.quest.cure_info.answer.4": "Continue",
  "npc.deceasedcraft.emily.quest.cure_info.5": "Also, unrelated, but I’ve been getting a weak signal from one of the hospitals… it’s too faint to know who—or what it is, but if I had to bet, there might be someone still in there. If the shipment did arrive, they’d be in the perfect position to do something about it.",
  "npc.deceasedcraft.emily.quest.cure_info.answer.5": "Continue",
  "npc.deceasedcraft.emily.quest.cure_info.6": "That’s about it. It’s not much, but I hope it’s of use to you. I’ll be listening on the radio from here, so take care out there.",
  "npc.deceasedcraft.emily.quest.cure_info.answer.6": "Thank you, and take care as well.",
  "npc.deceasedcraft.emily.dialogue": "Welcome back! Do you need anything?",
  "npc.deceasedcraft.emily.dialogue.response.chat.staying": "How long have you been here?",
  "npc.deceasedcraft.emily.dialogue.response.chat.staying.1": "Ever since the outbreak. I wasn't the best shot at the Academy, so when my squad went out to help with the evacuation.... I stayed behind to man the radio. They never came back, so I never left. Figured it was the right thing to do.",
  "npc.deceasedcraft.emily.dialogue.response.chat.situation": "Any news from the outside world?",
  "npc.deceasedcraft.emily.dialogue.response.chat.situation.1": "Only from who I've been able to reach with the radio. It's pretty grim, but there are groups of survivors scattered about. Plenty more zombies, though. I try to help who I can, but it's pretty clear at this point it's everyone for themselves.",
  "npc.deceasedcraft.emily.dialogue.response.trade": "Do you have anything to trade?",
  "npc.deceasedcraft.emily.dialogue.response.trade.1": "If you've got food, I can send it to nearby survivor groups. They usually bring along some ammo.",
  "npc.deceasedcraft.emily.dialogue.response.trade.response.1": "Sounds good to me.",
  "npc.deceasedcraft.tyberghein.name": "Dr. Tyberghein",
  "npc.deceasedcraft.tyberghein.quest.killbombers.title": "The Curious Doctor - 1",
  "npc.deceasedcraft.tyberghein.quest.killbombers.description": "I ran into a neurosurgeon in a ruined hospital. He says he'll provide clues to the cure in exchange for clearing out some special infected.",
  "npc.deceasedcraft.tyberghein.quest.killbombers.completedlog": "Reward: x12 Bandages",
  "npc.deceasedcraft.tyberghein.quest.killbombers.1": "Well, well, well. A survivor. I suppose this means things have finally cleared up enough for people to start wandering over. I'm Dr Tyberghein, ex-department head of this hospital... or what's left of it. What’s your story?",
  "npc.deceasedcraft.tyberghein.quest.killbombers.answer.1": "Do you know a way to make more of the cure?",
  "npc.deceasedcraft.tyberghein.quest.killbombers.2": "Straight to the point, I see. Short answer, no. \nI know how to, but the process requires machines I do not have. I would like to keep my current supply for myself as... insurance.\nIf you can help me clear out a particularly troublesome type of undead that has been preventing me from gathering the supplies I need, I can tell you what I know.",
  "npc.deceasedcraft.tyberghein.quest.killbombers.answer.2": "Alright.",
  "npc.deceasedcraft.tyberghein.quest.samples.title": "The Curious Doctor - 2",
  "npc.deceasedcraft.tyberghein.quest.samples.description": "The doctor says he needs some samples of rotten flesh to calibrate his instruments.",
  "npc.deceasedcraft.tyberghein.quest.samples.completedlog": "Reward: x4 Healing Tonics",
  "npc.deceasedcraft.tyberghein.quest.samples.1": "Hm. That'll do. I need some samples of infected flesh to calibrate my instruments next. You might have enough already, considering the amount of fighting you'd have to have done to get here.",
  "npc.deceasedcraft.tyberghein.quest.samples.answer.1": "You said you couldn't make the cure. Why do you need samples?",
  "npc.deceasedcraft.tyberghein.quest.samples.2": "There is something I'd like to test on what little of the cure I have left. You see, before the global network collapsed, someone shared the recipe for manufacturing the cure across the internet.\nWhich would be fine, except the cure they shared was incomplete. It cures the infection, sure, but it does nothing to prevent it.",
  "npc.deceasedcraft.tyberghein.quest.samples.answer.2": "Continue",
  "npc.deceasedcraft.tyberghein.quest.samples.3": "I didn't believe it at first, but a colleague of mine shared some... sensitive documents that hinted it was so. It cost him his position, but I've been working to verify his claim ever since.\nEither way, from what I’ve been able to tell, there is a specific ingredient… or set of ingredients missing from the actual cure, and it is very likely only ContinuumTech has access to them.\nBut enough talk. Fetch me the samples, and we’ll see how much further we can narrow things down.",
  "npc.deceasedcraft.tyberghein.quest.samples.answer.3": "Will do.",
  "npc.deceasedcraft.tyberghein.quest.wasteland.title": "The Curious Doctor - 3",
  "npc.deceasedcraft.tyberghein.quest.wasteland.1": "Interesting. Very interesting. I’ve only seen this reaction in a very specific set of scientific papers. Papers about materials not from this world. \nIt seems, my friend, that the final components of the cure come from the Abyss.",
  "npc.deceasedcraft.tyberghein.quest.wasteland.answer.1": "The Abyss?",
  "npc.deceasedcraft.tyberghein.quest.wasteland.2": "Don’t tell me you’ve not heard of the Abyss. It was front page news for years. The discovery of the portals, the successful portal opening, the new dimension on the other side? You can’t possibly have forgotten about that.",
  "npc.deceasedcraft.tyberghein.quest.wasteland.answer.2": "Yeah…",
  "npc.deceasedcraft.tyberghein.quest.wasteland.3": "Well, it doesn’t matter anymore. Access to that dimension was lost along with the rest of the world. And with that any method of making the “true cure”, as far as I can tell.\n",
  "npc.deceasedcraft.tyberghein.quest.wasteland.answer.3": "That can’t be all there is to it…",
  "npc.deceasedcraft.tyberghein.quest.wasteland.4": "Mm. Well, I may be wrong. I know many groups were trying to pursue the same goal, as well as most of my peers. Maybe their research will be more helpful to you.\nAs far as I recall, the plan was to split up and use landmark structures in each city district as bases of operation. There were five teams, I think, each writing their own research paper.\n",
  "npc.deceasedcraft.tyberghein.quest.wasteland.answer.4": "I’ve heard something about this.",
  "npc.deceasedcraft.tyberghein.quest.wasteland.5": "I see. Your best bet would be to find them and get them to share their research with you, then. Though, considering I’ve not heard from any of them for a long, long time, there’s a good chance you may have to collect the papers from what’s left of their bases. \nI suppose it doesn’t matter either way.",
  "npc.deceasedcraft.tyberghein.quest.wasteland.answer.5": "Continue",
  "npc.deceasedcraft.tyberghein.quest.wasteland.6": "There is one more thing, though. I said access to the Abyss was no longer possible, but that may not necessarily be the case. If you can somehow survive the wasteland, there is a slim chance the portals could be reactivated.\n",
  "npc.deceasedcraft.tyberghein.quest.wasteland.answer.6": "The wasteland?",
  "npc.deceasedcraft.tyberghein.quest.wasteland.7": "I’m not sure if you’re joking or you really are unaware, but I’ll humor you. The gate districts to the Abyss required massive amounts of energy to keep running, which required the use of nuclear power.\nGiven that the whole apocalypse started from there, as well as the panic caused by the military, it’s now a radioactive hellscape.\nI strongly recommend a gas mask, if you plan to explore it.\n",
  "npc.deceasedcraft.tyberghein.quest.wasteland.answer.7": "I see, that’s good to know. Thanks for your help.\n",
  "npc.deceasedcraft.tyberghein.quest.wasteland.8": "Good luck. Feel free to check in if you need any of my supplies.",
  "npc.deceasedcraft.tyberghein.quest.wasteland.answer.8": "Will do.",
  "npc.deceasedcraft.tyberghein.dialogue": "Hello. More questions to ask? Or just stopping by?",
  "npc.deceasedcraft.tyberghein.dialogue.response.chat": "Why would ContinuumTech distribute an incomplete cure?",
  "npc.deceasedcraft.tyberghein.dialogue.response.chat.1": "Desperation, I suppose. Everything collapsed much too fast for anything to be done about it. Maybe they thought someone else would be able to finish what they had started. Maybe that someone will be you.",
  "npc.deceasedcraft.tyberghein.dialogue.response.trade": "Can I check your wares?",
  "npc.deceasedcraft.tyberghein.dialogue.response.trade.1": "Anytime.",
  "npc.deceasedcraft.tyberghein.dialogue.response.trade.response.1": "Don't mind if I do, then.",
  "npc.deceasedcraft.chuck.name": "Mr.Chuck",
  "npc.deceasedcraft.chuck.quest.killhunters.title": "The Lumberjack Chef - 1",
  "npc.deceasedcraft.chuck.quest.killhunters.description": "I ran into a chef in the highrise residential district. He wants me to kill some Hunters in exchange for information about the cure.",
  "npc.deceasedcraft.chuck.quest.killhunters.completedlog": "Reward: x4 Ratatouilles",
  "npc.deceasedcraft.chuck.quest.killhunters.1": "Yooo~ A fellow survivor! It’s so hard to find actual humans nowadays, man.",
  "npc.deceasedcraft.chuck.quest.killhunters.answer.1": "Hi… do you know anything about the cure?",
  "npc.deceasedcraft.chuck.quest.killhunters.2": "The cure? For the whole zombie thing? Nah, who cares about that? Anyways, are you hungry by any chance? I’m like, a really good chef, not to toot my own horn, but it’s been bothering me that there’s no one around to try out my food. Even had to close down the restaurant, what with all the zeds banging at the door.",
  "npc.deceasedcraft.chuck.quest.killhunters.answer.2": "You’re still cooking in this kind of situation?",
  "npc.deceasedcraft.chuck.quest.killhunters.3": "Of course! What if someone came around and they were starving? What kinda chef would I be if I had no food on hand? That’s why I’m always ready to cook, day or night - Well, except when I’m doing carpentry or chopping wood. Name’s Mr. Chuck, by the way. Culinary lumberjack. Pleased to meet you~\n",
  "npc.deceasedcraft.chuck.quest.killhunters.answer.3": "Nice to meet you Mr. Chuck. Are you sure you don’t know anything about the cure?",
  "npc.deceasedcraft.chuck.quest.killhunters.4": "Okay, okay, I’ll bite. But you gotta do me a favour first, how about that? Clear out the surrounding zombies from my shop, they’re bad for business, you get me? No-one’s going to be able to be fed at this rate, and that’s no good! I’ll whip up something nice for you in the meantime~",
  "npc.deceasedcraft.chuck.quest.killhunters.answer.4": "Alright.",
  "npc.deceasedcraft.chuck.quest.sapling.title": "The Lumberjack Chef - 2",
  "npc.deceasedcraft.chuck.quest.sapling.description": "Having cleared out the zombies, the chef now wants me to collect some saplings for his firewood stockpile.",
  "npc.deceasedcraft.chuck.quest.sapling.completedlog": "Reward: x4 Meatball Pasta",
  "npc.deceasedcraft.chuck.quest.sapling.1": "Nuh uh, not so soon, pal. I’ve another favor to ask. My stack of firewood is running low, which is quite bad since all my cooking depends on it! Normally I’d do this myself, being a strapping lumberjack and all, but I’ve got a stew going today that needs constant attention.",
  "npc.deceasedcraft.chuck.quest.sapling.answer.1": "Continue",
  "npc.deceasedcraft.chuck.quest.sapling.2": "You don’t have to tire out your skinny little arms actually chopping it though, I can do that! Just need you to pop over to the nearby woods and grab me some saplings.",
  "npc.deceasedcraft.chuck.quest.sapling.answer.2": "Fine.",
  "npc.deceasedcraft.chuck.quest.cure_clue.title": "The Lumberjack Chef - 3",
  "npc.deceasedcraft.chuck.quest.cure_clue.1": "Damn, pal, you’re one hell of a guy! I’m pumped now! I can feel my creative juices flowing through my muscled lumberjack veins! We’re gonna have a proper culinary breakthrough today, I can feel it!",
  "npc.deceasedcraft.chuck.quest.cure_clue.answer.1": "The cure. Please.",
  "npc.deceasedcraft.chuck.quest.cure_clue.2": "Ach, fine, fine, you got me, pal. Last group who stopped by was from the Casino. Proper suit and tie kinda folk, suspicious as hell. I’m just a lumberjack, but if I were a zombie-curing lumberjack, that’s what I’d look like, I think. ",
  "npc.deceasedcraft.chuck.quest.cure_clue.answer.2": "Continue",
  "npc.deceasedcraft.chuck.quest.cure_clue.3": "Bit further back was a bunch of people from the Terrace Mall. Had a bunch of science people with them. Didn’t want my food, those traitors. Said they had plenty! Well, mall food is the absolute worst! No soul in it! Can’t believe they’d live off that slop! Humph!",
  "npc.deceasedcraft.chuck.quest.cure_clue.answer.3": "Where can I find those places?",
  "npc.deceasedcraft.chuck.quest.cure_clue.4": "You can find the Casino in the high-rise hotel district, what with it being a tall building and all. They’ve a habit of building them in hot, tropical areas, like rainforests or whatnot. Don’t ask me why, maybe they like chopping down a ton of trees, too! I can respect that!\n",
  "npc.deceasedcraft.chuck.quest.cure_clue.answer.4": "Continue",
  "npc.deceasedcraft.chuck.quest.cure_clue.5": "The Mall on the other hand is usually in cold areas like the taiga or plains. Like their food. Cold. And. Miserable. I suggest wrapping up warm with insulation before you try going there, or you’ll freeze to death. Or die of a stomach ache.",
  "npc.deceasedcraft.chuck.quest.cure_clue.answer.5": "I see, thanks for the directions.",
  "npc.deceasedcraft.chuck.quest.cure_clue.6": "Oh, pal! Before you leave, and the next time you come around, feel free to order something off the menu! It’s got my chef’s guarantee that everything is always freshest delicacies I can cook up, all the time, every time~",
  "npc.deceasedcraft.chuck.quest.cure_clue.answer.6": "See you around.",
  "npc.deceasedcraft.chuck.dialogue": "Yo Pal! Whatchu need?",
  "npc.deceasedcraft.chuck.dialogue.response.chat": "Are you more a lumberjack or a chef?",
  "npc.deceasedcraft.chuck.dialogue.response.chat.1": "That's a great question, pal! I have no clue! But as long as there's food to cook and wood to chop, I'll gladly do both at once!",
  "npc.deceasedcraft.chuck.dialogue.response.trade": "... Can I check your menu?",
  "npc.deceasedcraft.chuck.dialogue.response.trade.1": "Always, pal! Feel free to look around!",
  "npc.deceasedcraft.chuck.dialogue.response.trade.response.1": "Alright...",
  "npc.deceasedcraft.charlie.name": "Charlie",
  "npc.deceasedcraft.charlie.quest.killspitter.title": "The Taste of Freedom - 1",
  "npc.deceasedcraft.charlie.quest.killspitter.description": "I ran into the owner of the gun store in the retail district. He says that in order to trade with him I'll need to kill some special infected.",
  "npc.deceasedcraft.charlie.quest.killspitter.completedlog": "",
  "npc.deceasedcraft.charlie.quest.killspitter.1": "Hey! You! That’s right, get over here you lil’ rat! Scurrying around like some no-good bandit scum! Everyone wants to go raid the gun store when the apocalypse comes, but not on MY watch! You want some of this gear, you’re gonna have to prove it! Go out there and kill some of the special infected that’ve been haunting this district!",
  "npc.deceasedcraft.charlie.quest.killspitter.answer.1": "Uh…",
  "npc.deceasedcraft.charlie.quest.killboomer.title": "The Taste of Freedom - 2",
  "npc.deceasedcraft.charlie.quest.killboomer.description": "The gun store owner isn't done yet, and now wants me to kill some Boomers.",
  "npc.deceasedcraft.charlie.quest.killboomer.completedlog": "",
  "npc.deceasedcraft.charlie.quest.killboomer.1": "Hah! Alright, alright, you’ve got some spine there, I’ll give you that! But I ain’t done with you yet! There’s a bunch of fat bastards clogging up the streets with their parasites, go put some holes in them and come back to me once you’re done. No questions! Do you want these guns or not?!",
  "npc.deceasedcraft.charlie.quest.killboomer.answer.1": "But—",
  "npc.deceasedcraft.charlie.quest.killraider.title": "The Taste of Freedom - 3",
  "npc.deceasedcraft.charlie.quest.killraider.description": "Not satisfied with what I've done, the store owner now wants me to kill a special infected called The Skeeper.",
  "npc.deceasedcraft.charlie.quest.killraider.completedlog": "",
  "npc.deceasedcraft.charlie.quest.killraider.1": "Impressive! You know your way around the dead, that’s for sure! Next one! Little stick-guy, makes rattling noises, throws blinding potions around like he doesn't have a care in the world - Go out there and teach him some proper trigger discipline now, would ya?",
  "npc.deceasedcraft.charlie.quest.killraider.answer.1": "Okay…?",
  "npc.deceasedcraft.charlie.quest.killlurker.title": "The Taste of Freedom - 4",
  "npc.deceasedcraft.charlie.quest.killlurker.description": "The gun store owner wants me to kill a Lurker in the Plaza Mall as his final quest.",
  "npc.deceasedcraft.charlie.quest.killlurker.completedlog": "",
  "npc.deceasedcraft.charlie.quest.killlurker.1": "Spectacular! You’re almost there, trooper! One more task, and Charlie’s Gun Shop will be open for business with ya! There’s a big ugly Lurker hidden inside the Plaza Mall, and no-one’ll be getting any kind of sleep if he gets out! Deal with him, and I’ll let you browse to your heart’s content!",
  "npc.deceasedcraft.charlie.quest.killlurker.answer.1": "I’m actually here to ask about the cure—",
  "npc.deceasedcraft.charlie.quest.epilogue.title": "The Taste of Freedom - 5",
  "npc.deceasedcraft.charlie.quest.epilogue.1": "Amazing work, trooper! You’ve made this district a safer place for everyone still unfortunate enough to be trapped in it! That earns you the right to access whatever I’ve got, as long as you promise to follow proper firearm safety rules!",
  "npc.deceasedcraft.charlie.quest.epilogue.answer.1": "CAN I ASK YOU SOMETHING?",
  "npc.deceasedcraft.charlie.quest.epilogue.2": "What is it? Time is precious! The more time you waste yapping on like that, the more time the zombies have to chew on the bones of the innocent!\n",
  "npc.deceasedcraft.charlie.quest.epilogue.answer.2": "Do you know anything about the cure research being done at the Plaza Mall?",
  "npc.deceasedcraft.charlie.quest.epilogue.3": "Whoever was there isn’t there anymore, trooper, I double checked myself. Place is filled up to the brim with zombies. They might still have a stash or two that hasn’t been picked apart, but I wouldn’t keep my hopes up. Anyways! Less talking, more shooting!",
  "npc.deceasedcraft.charlie.quest.epilogue.answer.3": "How about a gas mask? How do I get one of those?",
  "npc.deceasedcraft.charlie.quest.epilogue.4": "Gas mask? You want to go to the wasteland? Hah! You’re a brave one, I’ll give you that. Lucky for you, I happen to have some in stock! Even got the blueprint, if you’re willing to pay for it! If you’re short on the funds, the folk at the Casino might be able to lend you a hand, heh. Now, you're gonna get going, or browse, or what?",
  "npc.deceasedcraft.charlie.quest.epilogue.answer.4": "We’ll see. Thanks for the information.",
  "npc.deceasedcraft.charlie.dialogue": "Yeah? What do you want?",
  "npc.deceasedcraft.charlie.dialogue.response.chat": "Are you always this intense?",
  "npc.deceasedcraft.charlie.dialogue.response.chat.1": "Hell yeah! If I weren’t, those good-for-nothing bandits would be here instead of me, and good-for-nothing bandits don’t know how to properly handle firearms! Did you know most of the people that come here wanting guns actually want them not to shoot the dead, but to shoot other people? Disgusting!",
  "npc.deceasedcraft.charlie.dialogue.response.trade": "What do you have to trade?",
  "npc.deceasedcraft.charlie.dialogue.response.trade.1": "I hope you’ve got a proper firearms license, trooper! Not all of these are rated for kids!",
  "npc.deceasedcraft.charlie.dialogue.response.trade.response.1": "Alright...",
  "npc.deceasedcraft.john.name": "John Maroon",
  "npc.deceasedcraft.john.quest.killmilitary.title": "The Fallen King - 1",
  "npc.deceasedcraft.john.quest.killmilitary.description": "I ran into the owner of the casino in the hotel district. He needs help clearing out the military zombies in his area.",
  "npc.deceasedcraft.john.quest.killmilitary.completedlog": "Reward: 4 Money Stack",
  "npc.deceasedcraft.john.quest.killmilitary.1": "A survivor! Aww man, am I glad to see another one of you! I’m John Maroon, owner of this fine establishment. What can I help you with?",
  "npc.deceasedcraft.john.quest.killmilitary.answer.1": "I heard there was a group here writing a research paper for the cure, do you know where they are?",
  "npc.deceasedcraft.john.quest.killmilitary.2": "Well…. To tell you the truth, I’m the only one left... When the zombies blew down the doors and boxed us in, I tried all I could to stay and fight, but they were too much for us to handle. Now all I can do is hide as the undead roam the street, and hope they don’t come for me too…",
  "npc.deceasedcraft.john.quest.killmilitary.answer.2": "Continue",
  "npc.deceasedcraft.john.quest.killmilitary.3": "I—I haven’t seen the research papers myself, but if you can grab your sword, armor and go help clean out some of the infected, maybe I can try to find where they stored it? Better to take a stand than stay right here in the darkness where there's nothing left for me to do, I suppose…\n",
  "npc.deceasedcraft.john.quest.killmilitary.answer.3": "Got it.",
  "npc.deceasedcraft.john.quest.musicdisc.title": "The Fallen King - 2",
  "npc.deceasedcraft.john.quest.musicdisc.description": "The casino owner says a hint to the cure is stored in the casino vault, but to find it, I need to bring him some music discs. He's looking for Stal, Strad and Cat.",
  "npc.deceasedcraft.john.quest.musicdisc.completedlog": "Reward: 8 Money Stack",
  "npc.deceasedcraft.john.quest.musicdisc.1": "I’ve found where they put it! It’s in the vault, along with most of the funds we were using to support the local trade! If we can get into it, we could properly take back the night! There’s—there’s just one problem though…",
  "npc.deceasedcraft.john.quest.musicdisc.answer.1": "Continue",
  "npc.deceasedcraft.john.quest.musicdisc.2": "You see, back when I used to rule the Casino, I had the location of the vault stored on several of my favourite music discs. They’re not where they’re supposed to be, but they should still be at the penthouse. If you can find the pieces for me, I can put the puzzle back together, and you’ll be able to get your research.",
  "npc.deceasedcraft.john.quest.musicdisc.answer.2": "On it.",
  "npc.deceasedcraft.john.quest.epilogue.title": "The Fallen King - 3",
  "npc.deceasedcraft.john.quest.epilogue.1": "Awesome! You’ve got a proper fire that burns within, that’s for sure. Let’s see… Aha! The vault’s at the bottom layer of the basement, via the fire exit stairs. Once you get there, you should be able to see the vault doors.",
  "npc.deceasedcraft.john.quest.epilogue.answer.1": "Why did you store the papers in the vault?",
  "npc.deceasedcraft.john.quest.epilogue.2": "I didn’t store them myself, the researchers must have… There was a period of time during the early apocalypse where everyone was running around in a panic. Bandits were trying to steal all our stuff again, so I ordered everyone to keep everything valuable inside.",
  "npc.deceasedcraft.john.quest.epilogue.answer.2": "Continue",
  "npc.deceasedcraft.john.quest.epilogue.3": "The idea was to try and re-establish proper trade between the scattered groups once everything had settled down… and it worked! We were a proper rising kingdom! But… I suppose I aimed too high, had too much greed… Our influence as a major trade power ended up drawing too much attention, and it all came crashing down. \nBut that was when I ruled the land. Things are different now.\n",
  "npc.deceasedcraft.john.quest.epilogue.answer.3": "Continue",
  "npc.deceasedcraft.john.quest.epilogue.4": "Anyways, I won’t keep you here listening. Thanks to you, with access to the vault, I’ll be able to start picking this Casino back off the ground. Be careful on the way down, though. Just when you think you're safe, you might get some zombies from right behind. I don’t know when we’ll meet again, but if you ever need some money to trade with other groups, feel free to drop by to exchange it with something.",
  "npc.deceasedcraft.john.quest.epilogue.answer.4": "Will do, thank you.",
  "npc.deceasedcraft.john.dialogue": "You're back! What do you need?",
  "npc.deceasedcraft.john.dialogue.response.money": "Are you the reason why everyone still uses money?",
  "npc.deceasedcraft.john.dialogue.response.money.1": "Yup! We tried other things at first, like digging up diamonds, crafting diamonds or even making ourselves tons of TNT as a form of currency, but turns out if it’s not broken, it doesn’t need fixing. Of course, they’re valued completely differently now…",
  "npc.deceasedcraft.john.dialogue.response.chat": "What do you do these days?",
  "npc.deceasedcraft.john.dialogue.response.chat.1": "Not much, to be honest. I shoot some flares up in the air sometimes. If other survivors are out there, they’ll at least know I’m around.",
  "npc.deceasedcraft.john.dialogue.response.trade": "Can you show me what you have to trade?",
  "npc.deceasedcraft.john.dialogue.response.trade.1": "No problem. Here’s what we’re taking in exchange for money.",
  "npc.deceasedcraft.john.dialogue.response.trade.response.1": "Neat.",
  "npc.deceasedcraft.blake.name": "Blake",
  "npc.deceasedcraft.blake.quest.killordure.title": "The Exhausted Technician - 1",
  "npc.deceasedcraft.blake.quest.killordure.description": "I ran into a technician in the highrise office district. He seems to need my help to deal with the Ordures that have been keeping him awake.",
  "npc.deceasedcraft.blake.quest.killordure.completedlog": "Reward: 1 Controller",
  "npc.deceasedcraft.blake.quest.killordure.1": "Zzz…Zz—Ah! Uh, another survivor… Sorry, we’re closed…",
  "npc.deceasedcraft.blake.quest.killordure.answer.1": "Uh, excuse me?",
  "npc.deceasedcraft.blake.quest.killordure.2": "Sorry… I’m…. really out of it. Company’s been doing some really painful overtime… Haven’t got a good night’s sleep in…. Weeks? Months? I have no idea man, I don’t even know what day it is anymore…",
  "npc.deceasedcraft.blake.quest.killordure.answer.2": "Do you know anything about the cure?",
  "npc.deceasedcraft.blake.quest.killordure.3": "Huh? Cure…? Oh. yeah, there was that whole zombie thing a while back… right? I don’t know at this point… I barely had time to check the news… Honestly, all I want at this point is to go to… to go to… sleep… Zzzzz…",
  "npc.deceasedcraft.blake.quest.killordure.answer.3": "Are you alright?",
  "npc.deceasedcraft.blake.quest.killordure.4": "Zzz—Huh? Oh… sorry, I must have dozed off again… I’m sorry, the zombies around here have been way too loud… Even with no work left to do I’ve not been able to get much rest. I… don’t want to be a bother, but if you could… kill some of those bombers around here I’d be very grateful…",
  "npc.deceasedcraft.blake.quest.killordure.answer.4": "Sure.",
  "npc.deceasedcraft.blake.quest.killordure.5": "Let…. let me know when you get back, I’ll see if I can’t… get some stuff for you from our stock… our stock… of technical supplies…. Zzzzz…",
  "npc.deceasedcraft.blake.quest.killordure.answer.5": "I’ll see what I can do.",
  "npc.deceasedcraft.blake.quest.killrod.title": "The Exhausted Technician - 2",
  "npc.deceasedcraft.blake.quest.killrod.description": "The technician says that while the source of the noise has lessened, another kind of special infected is now causing problems for him.",
  "npc.deceasedcraft.blake.quest.killrod.completedlog": "Reward: 1 Crafting Grid Monitor",
  "npc.deceasedcraft.blake.quest.killrod.1": "Zzz—Ah! You’re… you’re back! I can tell it’s gotten quieter around here… But it turns out those bats weren’t the only things making noise. I’ve… taken a look outside, and there’s some kind of walking… lightning rod creature around…",
  "npc.deceasedcraft.blake.quest.killrod.answer.1": "Continue",
  "npc.deceasedcraft.blake.quest.killrod.2": "I… know you’ve got better things to do… but if you could, could you help… deal with them as well? I’ll see what else I can get you… after I take another nap… Zzz.",
  "npc.deceasedcraft.blake.quest.killrod.answer.2": "Alright.",
  "npc.deceasedcraft.blake.quest.pillow.title": "The Exhausted Technician - 3",
  "npc.deceasedcraft.blake.quest.pillow.description": "The technician's final request seems to be to get him some pillows so he can get some sleep.",
  "npc.deceasedcraft.blake.quest.pillow.completedlog": "Reward: 16k Storage Disk, 1 Disk Drive",
  "npc.deceasedcraft.blake.quest.pillow.1": "Hey… You’re back… The office is finally nice and quiet now… thanks for all you’ve done. I think I can finally rest now, but if you don’t mind, I’ve one last thing to ask. Could… could you perhaps fetch me some pillows? The sofas here are fine and all… but they’re missing just one last thing…",
  "npc.deceasedcraft.blake.quest.pillow.answer.1": "Alright.",
  "npc.deceasedcraft.blake.quest.epilogue.title": "The Exhausted Technician - 4",
  "npc.deceasedcraft.blake.quest.epilogue.1": "Thanks a bunch, man. I haven’t been able to sleep peacefully in forever. Maybe the apocalypse isn’t so bad after all… Thanks for stopping by, and best of luck finding your cure.",
  "npc.deceasedcraft.blake.quest.epilogue.answer.1": "Goodbye.",
  "npc.deceasedcraft.blake.dialogue": "Zzz... Zzz.. Z..",
  "npc.deceasedcraft.blake.dialogue.response.chat": "Uhm, hello?",
  "npc.deceasedcraft.blake.dialogue.response.chat.1": "Zzz... Zzz.. Z..",
  "npc.deceasedcraft.blake.dialogue.response.trade": "Uhm, can I check your stock?",
  "npc.deceasedcraft.blake.dialogue.response.trade.1": "Zzz... Zzz.. Z..",
  "npc.deceasedcraft.blake.dialogue.response.trade.response.1": "Alright, I'll help myself.",
  "npc.deceasedcraft.ford.name": "Ford",
  "npc.deceasedcraft.ford.quest.findingots.title": "The Long Drive - 1",
  "npc.deceasedcraft.ford.quest.findingots.description": "I ran into a mechanic in one of the workshops. He seems to need lead and copper ingots to be able to fix up a car to escape.",
  "npc.deceasedcraft.ford.quest.findingots.completedlog": "Rewards: 16 Lead Ingots",
  "npc.deceasedcraft.ford.quest.findingots.1": "Ah! Sorry, I didn’t see you there. I guess if you’re here, the zombies outside must have thinned out a bit. Makes my odds of getting out better, at any rate. Name’s Ford, by the way.",
  "npc.deceasedcraft.ford.quest.findingots.answer.1": "Do you run this place?",
  "npc.deceasedcraft.ford.quest.findingots.2": "I used to, back when there was a place to be run. Listen, I need your help with something, if you’ve got the resources for it. I’ve got a car here I’ve been putting together, but it’s still missing a few vital components. I can make those, but I need the raw materials for it. \nWe’re thinking… 16 iron ingots and 16 copper ingots. That should be enough.",
  "npc.deceasedcraft.ford.quest.findingots.answer.2": "Making a car? What for?",
  "npc.deceasedcraft.ford.quest.findingots.3": "To get out of here, of course! I’ve seen the zombies outside, there’s no way I’ll be able to get out on foot. If you can help me get the rest of the parts I need, you can help yourself to whatever’s left in this shop after I’m gone.",
  "npc.deceasedcraft.ford.quest.findingots.answer.3": "If you say so.",
  "npc.deceasedcraft.ford.quest.findcrafters.title": "The Long Drive - 2",
  "npc.deceasedcraft.ford.quest.findcrafters.description": "Ford doesn't seem to know anything about the cure, but could use some mechanical crafters.",
  "npc.deceasedcraft.ford.quest.findcrafters.completedlog": "Rewards: x12 Andesite Alloy Block",
  "npc.deceasedcraft.ford.quest.findcrafters.1": "Nicely done. It’ll take a bit for me to get these parts shaped… In the meantime, was there anything you needed in particular?",
  "npc.deceasedcraft.ford.quest.findcrafters.answer.1": "Do you know anything about the cure?",
  "npc.deceasedcraft.ford.quest.findcrafters.2": "No, not really. I know there was news that they had found one, I think? They said they’d distribute it around, but if they did, it definitely didn’t get to this city. All I know is that I need to get out of here, fast. \nIf they did get the cure, then there’s definitely other places that didn’t get affected by… whatever this undead sickness is.",
  "npc.deceasedcraft.ford.quest.findcrafters.answer.2": "About that…",
  "npc.deceasedcraft.ford.quest.findcrafters.3": "Hold that thought for a moment— Ach, I knew it! I’m missing some tools here. Tell you what, help me find some mechanical crafters, and you can tell me about how the rest of the world is handling this incident at the moment. \nI haven’t been able to leave this shop ever since the damn zombies showed up.",
  "npc.deceasedcraft.ford.quest.findcrafters.answer.3": "Alright.",
  "npc.deceasedcraft.ford.quest.findgenerator.title": "The Long Drive - 3",
  "npc.deceasedcraft.ford.quest.findgenerator.description": "Find thermoelectric generators for Ford.",
  "npc.deceasedcraft.ford.quest.findgenerator.completedlog": "Reward: x2 HV Accumulator, x8 Steel Ingots",
  "npc.deceasedcraft.ford.quest.findgenerator.1": "Alright, great work! Thanks a bunch. Now, what were you saying about the cure? This city just happened to be one of the unlucky ones, right? They’re just preparing a way to come back in and rescue us",
  "npc.deceasedcraft.ford.quest.findgenerator.answer.1": "There’s no one else left.",
  "npc.deceasedcraft.ford.quest.findgenerator.2": "But— that can’t be, right? The— the military said they were quarantining the portals, and they seemed to be doing fine up till the communications failed, surely they can’t all have gone… right?",
  "npc.deceasedcraft.ford.quest.findgenerator.answer.2": "There’s groups of survivors, but we’re all on our own.",
  "npc.deceasedcraft.ford.quest.findgenerator.3": "So… even if I fix the car and drive out, there’s nothing out there… It’s all like this? So I’ve… been working on this all these weeks for nothing? \nI— I think I need to think about this for a moment, sorry. If you don’t mind, can you fetch one more set of parts for me? Some thermoelectric generators.",
  "npc.deceasedcraft.ford.quest.findgenerator.answer.3": "Will do.",
  "npc.deceasedcraft.ford.quest.epilogue.title": "The Long Drive - 4",
  "npc.deceasedcraft.ford.quest.epilogue.1": "Thanks. For the generators, and telling me the truth about what was going on out there. I suppose I should have seen it coming. I think… I think I’ll still take the car out eventually. \nThere might not be a point to trying to go anywhere, but there’s no point in me staying here either. Till then, though, feel free to take a look at whatever I have lying about.",
  "npc.deceasedcraft.ford.quest.epilogue.answer.1": "Stay safe.",
  "npc.deceasedcraft.ford.dialogue": "How’s the journey been? Road treating you well? ",
  "npc.deceasedcraft.ford.dialogue.response.chat": "How are the plans for your road trip going?",
  "npc.deceasedcraft.ford.dialogue.response.chat.1": "Well, now that I know it’s just going to be more of well, this out there, there’s a bit more I’ll have to consider packing. That’ll take a while. Afterwards, well, we’ll see where the road takes me.",
  "npc.deceasedcraft.ford.dialogue.response.trade": "What do you have to trade?",
  "npc.deceasedcraft.ford.dialogue.response.trade.1": "A bunch of ingots, machinery and car parts. Feel free to take a look.",
  "npc.deceasedcraft.ford.dialogue.response.trade.response.1": "Will do.",
  "npc.deceasedcraft.jackson.name": "Jackson",
  "npc.deceasedcraft.jackson.quest.killdemolisher.title": "The Final Order - 1",
  "npc.deceasedcraft.jackson.quest.killdemolisher.description": "I ran into a military officer in the wasteland district. He needs my help to kill a Demolisher on the streets of the wasteland.",
  "npc.deceasedcraft.jackson.quest.killdemolisher.completedlog": "Rewards: 5.56x45mm, x60 7.62x39mm",
  "npc.deceasedcraft.jackson.quest.killdemolisher.1": "A survivor… Hey, you shouldn’t be here. This part of the city is under mandatory evacuation. You need to get out of this area immediately. It’s not safe.",
  "npc.deceasedcraft.jackson.quest.killdemolisher.answer.1": "What’s going on?",
  "npc.deceasedcraft.jackson.quest.killdemolisher.2": "To be honest, I don’t know. I don’t think anyone knows. But what’s important is that this area remains quarantined, and all civilians evacuated. Those were the last orders we were given, and for good reason. \nDoesn’t help that the nuclear meltdown has turned this place into a literal dead zone.",
  "npc.deceasedcraft.jackson.quest.killdemolisher.answer.2": "Last orders?",
  "npc.deceasedcraft.jackson.quest.killdemolisher.3": "They called it Operation Gatekeeper. When the abyss was overrun, all military personnel were told to secure the portal entrances, shut them down, and make sure nothing got through. At least, that was the idea. As you can probably tell, it didn’t turn out so well. \nWe held what we could, as long as we could, but frankly, there’s not much of us left, and far too many of them.",
  "npc.deceasedcraft.jackson.quest.killdemolisher.answer.3": "The zombies broke through the military quarantine?",
  "npc.deceasedcraft.jackson.quest.killdemolisher.4": "It’s complicated. I can give you the details, but we’re currently in the middle of something. Orders are orders after all, and I’ve got an obligation to my remaining men to see it though. \nIf you’re willing to help out, I’ll tell you what I know. God knows we need all the firepower we can get.",
  "npc.deceasedcraft.jackson.quest.killdemolisher.answer.4": "What do you need?",
  "npc.deceasedcraft.jackson.quest.killdemolisher.5": "I’ve got some scouts tracking down some unusually strong infected in this area. We’re talking military-grade stuff, a real nasty bunch. \nDon’t know how they came to be, maybe the radiation causes them to be extra mean or something, but the important thing is we cannot let them leave this district. Orders are to hold the quarantine, and if these guys get out, they’ll definitely smash what’s left of civilization to bits.",
  "npc.deceasedcraft.jackson.quest.killdemolisher.answer.5": "Continue",
  "npc.deceasedcraft.jackson.quest.killdemolisher.6": "First target’s what we’re calling “The Demolisher”. Some poor police officer got the short end of the straw here. Turned into a hulking beast of a monster. \nLast reports put him wandering around the wasteland streets, though it’s anyone’s guess where he could be now. Find him, take him out",
  "npc.deceasedcraft.jackson.quest.killdemolisher.answer.6": "Will do.",
  "npc.deceasedcraft.jackson.quest.killpatientzero.title": "The Final Order - 2",
  "npc.deceasedcraft.jackson.quest.killpatientzero.description": "Jackson's team has located a special infected called \"Patient Zero\" in the Earth Complex and needs my help to kill it.",
  "npc.deceasedcraft.jackson.quest.killpatientzero.completedlog": "Rewards: x120 5.56x45mm, x120 7.62x39mm",
  "npc.deceasedcraft.jackson.quest.killpatientzero.1": "Good kill, good kill. One down, four to go. Anyways, as I was saying, when Operation Gatekeeper was put into effect, we did initially manage to shut the portals down. \nI… I still feel terrible about it, but what was inside trying to get out makes what’s here now look like child’s play. We had to do what we had to do. \nAfterwards, we started evacuations. That’s when things started to go wrong, very fast.",
  "npc.deceasedcraft.jackson.quest.killpatientzero.answer.1": "So what happened?",
  "npc.deceasedcraft.jackson.quest.killpatientzero.2": "Well, you’re in luck, because what happened is what we’re going to have to deal with next. We call it “Patient Zero”, though whether it’s actually the cause of all this is anyone’s guess. \nYou’ll find it where we first found it, along with more infected than we knew how to deal with, in the Earth Complex. It’s a big pyramid-shaped hole in the ground, impossible to miss.",
  "npc.deceasedcraft.jackson.quest.killpatientzero.answer.2": "Alright.",
  "npc.deceasedcraft.jackson.quest.killratking.title": "The Final Order - 3",
  "npc.deceasedcraft.jackson.quest.killratking.description": "Jackson's team requires my help to take out the Rat King in the C-X Military Complex.",
  "npc.deceasedcraft.jackson.quest.killratking.completedlog": "Rewards: x60 .308 Winchester, x1 AWM, x2 High Carbon Steel Alloy",
  "npc.deceasedcraft.jackson.quest.killratking.1": "Three to go. You’re clearing these out fast. We could have used your help back then, that’s for sure. \nAnyways, I presume you’re aware of the Abyss Sickness? Strange disease that started going around when we first broke into the abyss all those years ago?",
  "npc.deceasedcraft.jackson.quest.killratking.answer.1": "Not really…",
  "npc.deceasedcraft.jackson.quest.killratking.2": "Huh. I suppose it was pretty localized. Well, initially it only infected people working inside the Abyss. Nothing major, just some coughing. It wasn’t until later when it started affecting people on our side of the portal. \nWe didn’t take much note of it since it was so harmless, but the important thing was that the second we closed the portals, everyone who was infected instantly turned into— well, you can guess.",
  "npc.deceasedcraft.jackson.quest.killratking.answer.2": "So the infected didn’t come through the portal at all?",
  "npc.deceasedcraft.jackson.quest.killratking.3": "Nope. Nothing did, we made sure of that! We thought shutting the portals down would stop it for good— only to then get overrun from the back by the very people we were trying to save. \nThe quarantine the military was trying to maintain became the cage that trapped most of them in… Which brings us to our next target.",
  "npc.deceasedcraft.jackson.quest.killratking.answer.3": "Continue",
  "npc.deceasedcraft.jackson.quest.killratking.4": "The Rat King. Living in what’s left of the most advanced military complex of our time, and at the time, the center for all our military operations in the region. \nUntil that site fell, we were arguably still holding back the tide. You’ll know it when you see it, it has a very distinctive X-shaped runway. I reckon there’s still plenty inside that would be useful, even now.",
  "npc.deceasedcraft.jackson.quest.killratking.answer.4": "Take out the Rat King, secure the facility. Got it.",
  "npc.deceasedcraft.jackson.quest.killclogger.title": "The Final Order - 4",
  "npc.deceasedcraft.jackson.quest.killclogger.description": "Jackson needs my help to take out the Clogger in the Nuclear Plant.",
  "npc.deceasedcraft.jackson.quest.killclogger.completedlog": "Rewards: x30 .338 Lapua, x15 .50 BMG",
  "npc.deceasedcraft.jackson.quest.killclogger.1": "Two to go. Honestly, I didn’t think I’d live to see the day. I’ve sent teams to pick up supplies from the complex. Once we’ve got the inventory sorted out, we’ll see what we can pass to you and survivors from the other districts. \nThanks to you, we might just be able to put together some form of organized fighting force.",
  "npc.deceasedcraft.jackson.quest.killclogger.answer.1": "What’s next?",
  "npc.deceasedcraft.jackson.quest.killclogger.2": "Next up is the nuclear plant. We don’t have the means to stop the radiation leak at the moment, but clearing it of its current residents would certainly make any future attempts far less painful. \nIt’s currently dominated by some sort of bloated pig-thing we call the Clogger. You know the drill.",
  "npc.deceasedcraft.jackson.quest.killclogger.answer.2": "Will do.",
  "npc.deceasedcraft.jackson.quest.killheavy.title": "The Final Order - 5",
  "npc.deceasedcraft.jackson.quest.killheavy.description": "In exchange for his half of the keycard for the Abyss Portal, Jackson needs me to take out the Heavy in the C-07 Laboratory.",
  "npc.deceasedcraft.jackson.quest.killheavy.completedlog": "Rewards: x1 ASH 12 Assault Rifle, x1 Security Keycard - Level V Clearance",
  "npc.deceasedcraft.jackson.quest.killheavy.1": "Alright. Amazing work. Only one more to go, and it’s where all this trouble started. In the lab. We dropped off a research team there recently, but they've been trapped inside by a massive infected we're calling the Heavy.\nGod knows why they wanted go back to the lab — but they've got the keycard you need to activate the portal, so you'd best be quick.\nDo that, and you can have my keycard as well, which should let you get access to the portal in the first place.",
  "npc.deceasedcraft.jackson.quest.killheavy.answer.1": "Why did they want to return?",
  "npc.deceasedcraft.jackson.quest.killheavy.2": "No clue, but they were very insistent. If I had to guess, it's because the abyss radio network can only be accessed from near the portal. \nMy men say for at least a few weeks the poor souls trapped on the other side could at least get some messages out... no idea if that's still the case, though.\nMaybe they had some unfinished business to settle.",
  "npc.deceasedcraft.jackson.quest.killheavy.answer.2": "I’ll see to it, then.",
  "npc.deceasedcraft.jackson.quest.epilogue.title": "The Final Order - 6",
  "npc.deceasedcraft.jackson.quest.epilogue.description": "Jackson has given me his security keycard, which should allow me to access the portal room in the lab. To activate the portal will require the research keycard, though, which can be found in the lab.",
  "npc.deceasedcraft.jackson.quest.epilogue.1": "Yup, you’ve done it. As promised, my security card. This'll get you into the portal room, but you'll need the actual portal activation keycard from someone else. \nIf the researchers in the lab I sent you to are still alive, you might have gotten it already... otherwise you'll have to find yours in some other lab.\nI can’t thank you enough for what you’ve managed to do for us. Best of luck with whatever you find on the other side.",
  "npc.deceasedcraft.jackson.quest.epilogue.answer.1": "Best of luck to you too.",
  "npc.deceasedcraft.jackson.dialogue": "Need anything?",
  "npc.deceasedcraft.jackson.dialogue.response.chat": "How are things going?",
  "npc.deceasedcraft.jackson.dialogue.response.chat.1": "As good as they can go. Central Command’s been quiet for a long time now. It’s anarchy out there. All we can do is help out where we can and keep to the last orders they gave us. \nI know it’s pointless to be following them now, but it gives my men some semblance of purpose.",
  "npc.deceasedcraft.jackson.dialogue.response.cure": "Do you know anything about the cure?",
  "npc.deceasedcraft.jackson.dialogue.response.cure.1": "Can’t help you there, sorry. Wasn’t my place to know. I know some groups were tasked to escort shipments of it to the local hospitals, but that’s about it. They never came back.",
  "npc.deceasedcraft.jackson.dialogue.response.trade": "What do you have to trade?",
  "npc.deceasedcraft.jackson.dialogue.response.trade.1": "Plenty of surplus ammunition. Feel free to browse.",
  "npc.deceasedcraft.jackson.dialogue.response.trade.response.1": "Don’t mind if I do.",
  "npc.deceasedcraft.alto.name": "Dr. Alto",
  "npc.deceasedcraft.alto.quest.keycard.title": "Beyond the Portal",
  "npc.deceasedcraft.alto.quest.keycard.description": "The research director at the lab can provide me the keycard to activate the portal, but needs materials to get it repaired again.",
  "npc.deceasedcraft.alto.quest.keycard.completedlog": "Rewards: x1 Research Keycard - Level V Clearance",
  "npc.deceasedcraft.alto.quest.keycard.1": "Oh, thank heavens you made it. I wasn't sure how long the barricades were going to last, what with the amount of infected here.",
  "npc.deceasedcraft.alto.quest.keycard.answer.1": "Why did you come back here in the first place?",
  "npc.deceasedcraft.alto.quest.keycard.2": "I'm sure you know by now, but the recipe for the cure I sent out was... incomplete. But to tell you that story, I need to tell you who I am.",
  "npc.deceasedcraft.alto.quest.keycard.answer.2": "Continue",
  "npc.deceasedcraft.alto.quest.keycard.3": "Suffice to say, I am—or was, the former Research Director for ContinuumTech’s Project Nexus. I was the head of the team who managed to open the portal to the Abyss… and in part, the reason why the world ended as a result.",
  "npc.deceasedcraft.alto.quest.keycard.answer.3": "You caused the apocalypse?",
  "npc.deceasedcraft.alto.quest.keycard.4": "Maybe. I certainly had a hand in it. The Abyss was a groundbreaking discovery for its time. A whole new dimension, full to the brim with highly valuable resources. \nWe argued to take our time studying it, to make sure it was absolutely, without a doubt safe before even going in, but ContinuumTech didn’t listen. They were about to become the richest company to ever exist, after all.",
  "npc.deceasedcraft.alto.quest.keycard.answer.4": "Continue",
  "npc.deceasedcraft.alto.quest.keycard.5": "So they pressed on, against most of the research team’s—my team's—protests. It wouldn’t be until years later that their reckess expansion would come back to haunt them.\nBy the time we discovered these spore-like organisms, there were already several large settlements in the Abyss... and thousands of people living and working in them. They stood no chance against the disease and attacks that were to come.",
  "npc.deceasedcraft.alto.quest.keycard.answer.5": "Why didn't ContinuumTech do anything about it?",
  "npc.deceasedcraft.alto.quest.keycard.6": "They tried. I resigned after the first few breaches, of course. They were more concerned about making a profit than worrying about the lives and health of those on the other side.\nBut I kept in touch with my fellow colleagues on the other side of the portal. They had found the cause, and had almost finished making a vaccine for it. Then of course, the big one happened.",
  "npc.deceasedcraft.alto.quest.keycard.answer.6": "The big one?",
  "npc.deceasedcraft.alto.quest.keycard.7": "You probably heard it on the news, like everyone else. A huge wave of creatures—I suppose we call them special infected now, overran the Abyss settlements. The world agreed to shut the portals to stop them spilling out into our dimension, and then all hell broke loose.",
  "npc.deceasedcraft.alto.quest.keycard.answer.7": "And what happened next?",
  "npc.deceasedcraft.alto.quest.keycard.8": "No-one knows. Our best guess is the shutting of the portals caused a large chunk of the already infected people here to spontaneously mutate. Turn into zombies, in other words. \nWhatever efforts we had on making the cure was so quickly destroyed it barely got time to be used at all. And the rest of the world soon followed.",
  "npc.deceasedcraft.alto.quest.keycard.answer.8": "You said the cure was incomplete?",
  "npc.deceasedcraft.alto.quest.keycard.9": "Yes. Not everyone in the Abyss got out when the portals closed. For a time, however, you could still receive transmissions from the people trapped on the other side—including from my colleagues who were working on the cure. \nThey requested that the incomplete recipe be broadcasted to the world so that other researchers could hopefully finish what they started. I... I had to come back to see if they were still alive.",
  "npc.deceasedcraft.alto.quest.keycard.answer.9": "Continue",
  "npc.deceasedcraft.alto.quest.keycard.10": "Turns out they stopped transmitting a few weeks ago, so I can only assume the infection got to them. I had hoped they had by some luck managed to finish what they started, but it seems that isn’t the case at all. \nTo properly finish the cure, you’ll have to go into the Abyss yourself. My activation keycard for the portal was damaged when I retreated here, but with a few parts, I'm certain I can fix it back up.",
  "npc.deceasedcraft.alto.quest.keycard.answer.10": "What do you need?",
  "npc.deceasedcraft.alto.quest.keycard.11": "I’ll need a couple of advanced processors, a blank security card and a pattern template for the keycard. You can find advanced processors in office buildings—but you'll have to craft the other two yourself.",
  "npc.deceasedcraft.alto.quest.keycard.answer.11": "Got it.",
  "npc.deceasedcraft.alto.quest.epilogue.title": "The Research Director",
  "npc.deceasedcraft.alto.quest.epilogue.description": "Alto has given me his research keycard, which should allow me to activate the portal in the lab. To get into the portal room itself will require the security keycard, though, which can be found in military bases.",
  "npc.deceasedcraft.alto.quest.epilogue.1": "Thanks. Here—my keycard, as promised. The other half is with the military, who helped me get here in the first place. If they survived us getting seperated, they should have retreated to the military base.\nYou'll need their key to get into the portal room, but once you're in, right-clicking it with my access key should be enough to open it back up.",
  "npc.deceasedcraft.alto.quest.epilogue.answer.1": "Alright.",
  "npc.deceasedcraft.alto.dialogue": "How can I help?",
  "npc.deceasedcraft.alto.dialogue.response.trade": "Do you have anything to trade?",
  "npc.deceasedcraft.alto.dialogue.response.trade.1": "I used to work at the Redstone Division, on the Refined Storage System — I've still got some bits and pieces from then, if you're interested.",
  "npc.deceasedcraft.alto.dialogue.response.trade.response.1": "Sure, I'll take a look.",
  "npc.deceasedcraft.alto.dialogue.response.portal": "How do I reactivate the portal?",
  "npc.deceasedcraft.alto.dialogue.response.portal.1": "You'll need the security keycard from the military to get into the portal room. Afterwards, you should be able to right-click the portal with the research keycard to activate it.",
  "npc.deceasedcraft.professor.name": "The Professor",
  "npc.deceasedcraft.professor.quest.cure_sample.title": "The Symbiosis Research Director",
  "npc.deceasedcraft.professor.quest.cure_sample.description": "",
  "npc.deceasedcraft.professor.quest.cure_sample.completedlog": "",
  "npc.deceasedcraft.professor.quest.cure_sample.1": "",
  "npc.deceasedcraft.professor.quest.cure_sample.answer.1": ""
}
