{
  "lore.deceasedcraft.redstone_division.note_1.title": "Redstone Division Messaging System\nFile 1 - Clearance : Black",
  "lore.deceasedcraft.redstone_division.note_1.content.1": "Orbital Group\nRedstone Division\nClearance: Black\nExecutive Level Only",
  "lore.deceasedcraft.redstone_division.note_1.content.2": "It seems we’ve been fortunate, gentlemen. We have been allowed the chance to study the [REDACTED] at Site-51. As you all are aware, this is a once-in a lifetime chance to obtain and exploit technologies previously thought impossible. ",
  "lore.deceasedcraft.redstone_division.note_1.content.3": "It comes without saying that whatever we find MUST NOT be traced back to this site.",
  "lore.deceasedcraft.redstone_division.note_2.title": "Redstone Division Messaging System\nFile 2 - Clearance : Green",
  "lore.deceasedcraft.redstone_division.note_2.content.1": "Orbital Group\nRedstone Division\nClearance: Green\nPublic Announcement",
  "lore.deceasedcraft.redstone_division.note_2.content.2": "The Orbital Group would like to extend its thanks to all the researchers at the Redstone Facility for the successful launch of the Refined Storage Solution. ",
  "lore.deceasedcraft.redstone_division.note_2.content.3": "This breakthrough in matter-to-energy conversion would not have been possible without the hard work of all present, and is set to revolutionize the storage and transportation industry forever.",
  "lore.deceasedcraft.redstone_division.note_3.title": "Redstone Division Messaging System\nFile 3 - Clearance : Red",
  "lore.deceasedcraft.redstone_division.note_3.content.1": "Orbital Group\nRedstone Division\nClearance: Red\nPersonal Log",
  "lore.deceasedcraft.redstone_division.note_3.content.2": "Well, now that RF's been launched, hopefully I can stop staring at top secret government artifacts for a while.\nWe’ve managed to crack over 90% of its secrets, but how the [REDACTED]’s own computer manages to be self powered eludes us still.",
  "lore.deceasedcraft.redstone_division.note_3.content.3": " I suspect we will have to dismantle it to find out, but I doubt they’ll ever let us do that. ",
  "lore.deceasedcraft.redstone_division.note_4.title": "Redstone Division Messaging System\nFile 4 - Clearance : Red",
  "lore.deceasedcraft.redstone_division.note_4.content.1": "Orbital Group\nRedstone Division\nClearance: Red\nPersonal Log",
  "lore.deceasedcraft.redstone_division.note_4.content.2": "I don’t know how they’ve done it. Some government’s backing, perhaps. Managed to snatch that new alien structure right from under all our noses. \nIt doesn’t take a genius to realize that the structure they’ve found isn’t anything we could make.",
  "lore.deceasedcraft.redstone_division.note_4.content.3": " Something related to the [REDACTED], perhaps? One can only imagine the possibilities.",
  "lore.deceasedcraft.redstone_division.note_5.title": "Redstone Division Messaging System\nFile 5 - Clearance : Red",
  "lore.deceasedcraft.redstone_division.note_5.content.1": "Orbital Group\nRedstone Division\nClearance: Red\nPersonal Log",
  "lore.deceasedcraft.redstone_division.note_5.content.2": "A portal. The the alien structure they got is a portal. Well, if anything, it might explain how the [REDACTED] got here. ContinuumTech is holding their secrets very tightly, but a discovery of this scale can’t be swept under the rug for long.",
  "lore.deceasedcraft.redstone_division.note_5.content.3": "It's far too late to get a foot in the door now, though. The best we can do is join the scramble of other companies trying to get a research agreement with them.",
  "lore.deceasedcraft.redstone_division.note_6.title": "Redstone Division Messaging System\nFile 6 - Clearance : Black",
  "lore.deceasedcraft.redstone_division.note_6.content.1": "Orbital Group\nRedstone Division\nClearance: Black\nExecutive Level Only",
  "lore.deceasedcraft.redstone_division.note_6.content.2": "Gentlemen. As outlined in the brief, we have managed to secure a joint research agreement with ContinuumTech on the alien structures. I would like you to provide a list of suitable staff to be transferred over to the new project.",
  "lore.deceasedcraft.redstone_division.note_6.content.3": "While they insist on maintaining total control of the portal sites, our teams will be allowed on site to analyze and gather samples of the portal's composition. The goal is to study the portal’s materials, reverse-engineer it and construct our own.",
  "lore.deceasedcraft.redstone_division.note_6.content.4": "Going forward, we will be following ContinuumTech's terminology and filing this as Project Orion. ",
  "lore.deceasedcraft.redstone_division.note_7.title": "Redstone Division Messaging System\nFile 7 - Clearance : Red",
  "lore.deceasedcraft.redstone_division.note_7.content.1": "Orbital Group\nRedstone Division\nClearance: Red\nPersonal Log",
  "lore.deceasedcraft.redstone_division.note_7.content.2": "I think we’ve about reached the limits of what we can achieve with Project Orion. All our tests indicate the material of the portal isn’t of this world, and this material unfortunately is exactly what we need to actually open it.",
  "lore.deceasedcraft.redstone_division.note_7.content.3": "There is no known process that can manufacture this material. We will have to concede to ContinuumTech and work with them to activate an existing one.",
  "lore.deceasedcraft.redstone_division.note_8.title": "Redstone Division Messaging System\nFile 8 - Clearance : Green",
  "lore.deceasedcraft.redstone_division.note_8.content.1": "Orbital Group\nRedstone Division\nClearance: Green\nPublic Announcement",
  "lore.deceasedcraft.redstone_division.note_8.content.2": "The Orbital Group is proud to announce its collaboration with ContinuumTech on Project Nexus, which will be aiming to reactivate the alien portals.",
  "lore.deceasedcraft.redstone_division.note_8.content.3": "As part of this collaboration, several departments will be transferred to ContinuumTech facilities over the next few months. Selected departments and personnel will be notified shortly.",
  "lore.deceasedcraft.redstone_division.note_9.title": "Redstone Division Messaging System\nFile 9 - Clearance : Blue",
  "lore.deceasedcraft.redstone_division.note_9.content.1": "Orbital Group\nRedstone Division\nClearance: Blue\nDepartment Members Only",
  "lore.deceasedcraft.redstone_division.note_9.content.2": "I’m sure you all have heard the news by now; we’ll be moving this department’s operations to ContinuumTech’s facilities as part of Project Nexus. The intent is to collaborate with and assist their efforts to jumpstart the portal.",
  "lore.deceasedcraft.redstone_division.note_9.content.3": "I’ll be joining them as well as their new Research Director; for those of you choosing to stay behind, it’s been a pleasure working with you.",
  "lore.deceasedcraft.redstone_division.note_10.title": "Redstone Division Messaging System\nFile 10 - Clearance : Red",
  "lore.deceasedcraft.redstone_division.note_10.content.1": "Orbital Group\nRedstone Division\nClearance: Red\nPersonal Log",
  "lore.deceasedcraft.redstone_division.note_10.content.2": "I’m not sure if I like the new post. ContinuumTech is far more… hands on than the Redstone Division ever was. Far more eager to take risks, too. ",
  "lore.deceasedcraft.redstone_division.note_10.content.3": "Understandably, it’s led them to overtake us in portal research, and now funding, but I feel they’re playing with fire.",
  "lore.deceasedcraft.redstone_division.note_10.content.4": " I don’t know where this will go. I can only do my best. This will be my last log on payroll for the Redstone Division; I’ll see you on the other side.",
  "lore.deceasedcraft.continuumtech.note_1.title": "Message to the Board of Directors",
  "lore.deceasedcraft.continuumtech.note_1.content.1": "The preliminary results of the unidentified structure in Survey 27 are astounding. It is a discovery that will no doubt change the scientific landscape moving forward. An opportunity of a lifetime we CANNOT afford to miss.",
  "lore.deceasedcraft.continuumtech.note_1.content.2": "The governments of [REDACTED] and [REDACTED] have agreed to provide sufficient leverage in the ongoing bidding war for the site. Recommend ALL available funds be redirected towards this goal IMMEDIATELY.\n\nSigned, C.",
  "lore.deceasedcraft.continuumtech.note_2.title": "ContinuumTech General Announcement - 1\n\nContinuumTech\nTomorrow's Future, Today",
  "lore.deceasedcraft.continuumtech.note_2.content.1": "GENERAL ANNOUNCEMENT",
  "lore.deceasedcraft.continuumtech.note_2.content.2": "As you are aware, starting later this month the Orbital Group’s Redstone Division will be collaborating with us with Project Nexus. Their work will focus on material study of the alien structure, and will henceforth be known as Project Orion.",
  "lore.deceasedcraft.continuumtech.note_2.content.3": "Please do help our colleagues settle in as they adjust to our internal systems, and be aware that there may be some disruption of services as we update our systems to handle the increased data load.",
  "lore.deceasedcraft.continuumtech.note_2.content.4": "ContinuumTech thanks you for your contributions.",
  "lore.deceasedcraft.continuumtech.note_3.title": "ContinuumTech General Announcement - 2\n\nContinuumTech\nTomorrow's Future, Today",
  "lore.deceasedcraft.continuumtech.note_3.content.1": "GENERAL ANNOUNCEMENT",
  "lore.deceasedcraft.continuumtech.note_3.content.2": "As you may have heard, ContinuumTech is moving to secure the other alien structures discovered recently, and are in talks with the relevant nations to establish further laboratories to study them.",
  "lore.deceasedcraft.continuumtech.note_3.content.3": "The research and samples from these new sites is expected to accelerate our work on Project Orion and Project Nexus. \nStaff who have indicated an interest in transferring to these other sites will have received a memo on their application status.",
  "lore.deceasedcraft.continuumtech.note_3.content.4": "ContinuumTech thanks you for your contributions.",
  "lore.deceasedcraft.continuumtech.note_4.title": "ContinuumTech General Announcement - 3\n\nContinuumTech\nTomorrow's Future, Today",
  "lore.deceasedcraft.continuumtech.note_4.content.1": "GENERAL ANNOUNCEMENT",
  "lore.deceasedcraft.continuumtech.note_4.content.2": "It is with a heavy heart that we must announce the sunsetting of Project Orion. While we have made many breakthroughs with material research on the alien structures, it is clear we have reached the limits of what",
  "lore.deceasedcraft.continuumtech.note_4.content.3": "can be achieved with what we currently have. All affected Redstone Division personnel will have received a memo detailing their new positions within the ongoing Project Nexus, details on relocation to other ContinuumTech ",
  "lore.deceasedcraft.continuumtech.note_4.content.4": "divisions, or return to the Redstone Division. Please reach out to HR if any issues arise regarding relocation.",
  "lore.deceasedcraft.continuumtech.note_4.content.5": "ContinuumTech thanks you for your contributions.",
  "lore.deceasedcraft.continuumtech.note_5.title": "Personal Log 1\nResearch Director, Project Nexus",
  "lore.deceasedcraft.continuumtech.note_5.content.1": "Personal log. Research Director, ContinuumTech.",
  "lore.deceasedcraft.continuumtech.note_5.content.2": "Quite an undertaking for my first assignment as the new Research Director. I’ve caught up on where Project Nexus has gone since my work on Project Orion, but truth be told, it doesn’t look that good on this end either.",
  "lore.deceasedcraft.continuumtech.note_5.content.3": "While the team has gotten the structure to react somewhat to an input of energy, all signs seem to imply properly activating it would require a calibrated pulse far greater than what our on-site power plant can provide.",
  "lore.deceasedcraft.continuumtech.note_5.content.4": "At the very least, a significant investment in the site’s infrastructure will be required. I can only hope this will take a few years, and not a few decades…",
  "lore.deceasedcraft.continuumtech.note_6.title": "ContinuumTech General Announcement - 4\n\nContinuumTech\nTomorrow's Future, Today",
  "lore.deceasedcraft.continuumtech.note_6.content.1": "GENERAL ANNOUNCEMENT",
  "lore.deceasedcraft.continuumtech.note_6.content.2": "ContinuumTech would like to congratulate all staff of Project Nexus for a successful portal activation. We understand that this has been a several year journey for many of you on site, but we must remind you that this information is still",
  "lore.deceasedcraft.continuumtech.note_6.content.3": "strictly classified and must not be disclosed to the public until we can confirm the safety of the facility and the structure. Any inquiries on the matter and the future direction of the Project will be answered in the upcoming General Meeting.",
  "lore.deceasedcraft.continuumtech.note_6.content.4": "ContinuumTech thanks you for your contributions.",
  "lore.deceasedcraft.continuumtech.note_7.title": "Personal Log 2\nResearch Director, Project Nexus",
  "lore.deceasedcraft.continuumtech.note_7.content.1": "Personal log. Research Director, ContinuumTech.",
  "lore.deceasedcraft.continuumtech.note_7.content.2": "Well, it took three years, a whole new facility and power plant, but it’s done. We sent a drone through the portal the other day. Everything looks good, the atmosphere looks breathable, and there are no signs of life.",
  "lore.deceasedcraft.continuumtech.note_7.content.3": "From what we can tell, it looks like there’s an extensive cave system on the other side, like the one where we originally found the portal all those years back. ",
  "lore.deceasedcraft.continuumtech.note_7.content.4": "We haven’t gotten the full mineral analysis back yet, but the results look promising, especially if the mineral abundance in that cave is as rich as the scans say they are.",
  "lore.deceasedcraft.continuumtech.note_7.content.5": "Amazingly, the portal seems to stay open with almost no energy input afterwards, too. Guess that power plant was a bit of a waste. Only a matter of time till we send someone through, at this rate.",
  "lore.deceasedcraft.continuumtech.note_8.title": "Personal Log 3\nResearch Director, Project Nexus",
  "lore.deceasedcraft.continuumtech.note_8.content.1": "Personal log. Research Director, ContinuumTech.",
  "lore.deceasedcraft.continuumtech.note_8.content.2": "We’ve taken to calling the new material the exploration teams have found in the Abyss “Ancient Debris”. It seems to be crucial to the operation of the portal structures, but its applications outside that are nothing short of miraculous. ",
  "lore.deceasedcraft.continuumtech.note_8.content.3": "Its extreme density and light weight after processing make it an ideal candidate for aerospace and military applications, and that’s really just scratching the surface. ",
  "lore.deceasedcraft.continuumtech.note_8.content.4": "As expected, our benefactors have already expressed interest in acquiring the material for themselves, though it remains to be seen if harvesting Ancient Debris on a large scale is possible at all.",
  "lore.deceasedcraft.continuumtech.note_8.content.5": "It is without a doubt a world-changing discovery… I only hope we don’t regret the choice of coming here to find it in the first place.",
  "lore.deceasedcraft.continuumtech.note_9.title": "ContinuumTech General Announcement - 5\n\nContinuumTech\nTomorrow's Future, Today",
  "lore.deceasedcraft.continuumtech.note_9.content.1": "GENERAL ANNOUNCEMENT",
  "lore.deceasedcraft.continuumtech.note_9.content.2": "ContinuumTech would like to announce the official completion and activation of sub-portals in Abyss Sectors 1 to 4. ",
  "lore.deceasedcraft.continuumtech.note_9.content.3": "Personnel transiting through the main laboratory portals are advised to check their travel itinerary, as they may have been rescheduled for transit through the sub-portals instead.",
  "lore.deceasedcraft.continuumtech.note_9.content.4": "All Abyss contractors and staff are advised to maintain proper clearance in the transit zones, as heavy machinery and an increase of traffic is expected as we continue establishment and colonization of Sites 2 through 6.",
  "lore.deceasedcraft.continuumtech.note_10.title": "Personal Log 4\nResearch Director, Project Nexus",
  "lore.deceasedcraft.continuumtech.note_10.content.1": "Personal log. Research Director, ContinuumTech.",
  "lore.deceasedcraft.continuumtech.note_10.content.2": "I can't shake this feeling that things are going to go badly. For all of us. They might have started building that massive military complex to handle whatever those… things in the Abyss are, but I have a feeling it’s all just hot air.",
  "lore.deceasedcraft.continuumtech.note_10.content.3": "For one, it’s woefully underfunded for what it is. Many nations are insistent that they use their own military to handle matters on a case-by-case basis.",
  "lore.deceasedcraft.continuumtech.note_10.content.4": "At the same time, our exploration teams are still going out essentially without any form of security whatsoever.",
  "lore.deceasedcraft.continuumtech.note_10.content.5": "I’ve raised my concerns, but frankly, it’s not my department to manage. I can only hope things get better before they get far, far worse…",
  "lore.deceasedcraft.continuumtech.note_11.title": "ContinuumTech General Announcement - 6\n\nContinuumTech\nTomorrow's Future, Today",
  "lore.deceasedcraft.continuumtech.note_11.content.1": "GENERAL ANNOUNCEMENT",
  "lore.deceasedcraft.continuumtech.note_11.content.2": "ContinuumTech would like to announce the official completion of the C-X Military Complex, the international hub for all Abyss monitoring and military control!",
  "lore.deceasedcraft.continuumtech.note_11.content.3": "With our international partners and assistance from over 100 member countries, we at ContinuumTech aim to keep the safety of our exploration and extraction teams our top priority.",
  "lore.deceasedcraft.continuumtech.note_11.content.4": "Staff scheduled to transfer to the Military Complex will have received a memo detailing your allotted moving time as well as location within the facility. For further enquiries, please check with the Security Department.",
  "lore.deceasedcraft.continuumtech.note_11.content.5": "ContinuumTech thanks you for your contributions.",
  "lore.deceasedcraft.continuumtech.note_12.title": "ContinuumTech General Announcement - 7\n\nContinuumTech\nTomorrow's Future, Today",
  "lore.deceasedcraft.continuumtech.note_12.content": "Due to increased hostile lifeforms near Abyss Sectors 60 to 72, all research and extraction personnel are to travel accompanied by specialist military escort. Please check with the Security Department for your assigned team and escort details.",
  "lore.deceasedcraft.continuumtech.note_13.title": "Personal Log 5\nResearch Director, Project Nexus",
  "lore.deceasedcraft.continuumtech.note_13.content.1": "Personal log. Research Director, ContinuumTech.",
  "lore.deceasedcraft.continuumtech.note_13.content.2": "I’ve been complaining to Security for almost a year now, with little to no results. They might have built that giant military facility, but given the speed and scope of the expansion I fear ",
  "lore.deceasedcraft.continuumtech.note_13.content.3": "they’re still woefully underestimating the threat of the new dimension. We haven’t even finished our surveys, and they’re already setting up what, twelve Sites? With a few thousand people each?",
  "lore.deceasedcraft.continuumtech.note_13.content.4": "Not to mention the little “incidents” the exploration and military teams keep having with the local wildlife…Some of them have reported feeling unwell in the recent days.",
  "lore.deceasedcraft.continuumtech.note_13.content.5": "I’ve requested that my team be moved to assist with researching this new sickness, though if I’m being honest, it’s mostly to keep me and my staff firmly on this side of the portal.",
  "lore.deceasedcraft.continuumtech.note_14.title": "Emergency Address - High Priority\n\nContinuumTech\nTomorrow's Future, Today",
  "lore.deceasedcraft.continuumtech.note_14.content.1": "EMERGENCY ADDRESS - HIGH PRIORITY",
  "lore.deceasedcraft.continuumtech.note_14.content.2": "This is an automated message. A security breach has been dectected at Gate 21, Site 40.\nMilitary personnel have been informed and are en-route.",
  "lore.deceasedcraft.continuumtech.note_14.content.3": "All personnel are to evacuate the premises immediately. Please leave your assigned tasks and do not bring along any personal belongings. Non-ContinuumTech personnel are advised to follow the orders of local security forces.",
  "lore.deceasedcraft.continuumtech.note_14.content.4": "This is not a test. This is not a test.",
  "lore.deceasedcraft.continuumtech.note_15.title": "Personal Log 6\nResearch Director, Project Nexus",
  "lore.deceasedcraft.continuumtech.note_15.content.1": "Personal log. Research Director, ContinuumTech.",
  "lore.deceasedcraft.continuumtech.note_15.content.2": "I warned them. I warned them their precautions weren’t enough. If the military hadn’t managed to claw their way back to the portal, they’d have to have dropped a warhead on the entire city. \nHow many died? A thousand? Two thousand?",
  "lore.deceasedcraft.continuumtech.note_15.content.3": "I… cannot with a clear conscience keep working for a corporation and governments this reckless. I just can’t. I’ve already tendered my resignation; it seems thankfully enough of my old team from the Redstone Division agreed. ",
  "lore.deceasedcraft.continuumtech.note_15.content.4": "I hope what I’ve done on what we've taken to calling Lung Bloom is sufficient for my successor to pick up the pieces. I’ll continue it regardless wherever I find myself. Signing off.",
  "lore.deceasedcraft.militarycomplex.note_1.title": "Abyss Broadcasting System [1]\nStandard Message",
  "lore.deceasedcraft.militarycomplex.note_1.content.1": "Standard Message.\nAbyss Central Command to Outer Response Teams.\nMessage follows.",
  "lore.deceasedcraft.militarycomplex.note_1.content.2": "This is a test of the Abyss Broadcasting System.\nThis is a test of the Abyss Broadcasting System.\nAll Outer Response Teams report back on signal strength and clarity when able.\n\nEnd message.",
  "lore.deceasedcraft.militarycomplex.note_2.title": "Abyss Broadcasting System [2]\nStandard Message",
  "lore.deceasedcraft.militarycomplex.note_2.content.1": "Standard Message.\nOuter Response Team 4 to Abyss Central Command.\nMessage follows.",
  "lore.deceasedcraft.militarycomplex.note_2.content.2": "Central, Team 4 here. We’re sending you footage from our cameras now.\nWe have a confirmed sighting of unknown life-forms approximately 10 kilometers out from Sector 60.",
  "lore.deceasedcraft.militarycomplex.note_2.content.3": "They don’t seem to be doing anything at the moment.\nSend orders when able. Team 4 out.\n\nEnd message.",
  "lore.deceasedcraft.militarycomplex.note_3.title": "Abyss Broadcasting System [3]\nStandard Message",
  "lore.deceasedcraft.militarycomplex.note_3.content.1": "Standard Message.\nAbyss Central Command to Outer Response Team 4,6,7.\nMessage follows.",
  "lore.deceasedcraft.militarycomplex.note_3.content.2": "Team 4,6 and 7 are to move to Sector 54 immediately for containment of hostile organisms.\nUsage of heavy firearms in Sector 54-8 authorized.\nAid evacuation of civilian extraction teams when possible\nReport when complete.\n\nEnd message.",
  "lore.deceasedcraft.militarycomplex.note_4.title": "Abyss Broadcasting System [4]\nStandard Message",
  "lore.deceasedcraft.militarycomplex.note_4.content.1": "Standard Message.\nOuter Response Team 7 to Abyss Central Command.\nMessage follows.",
  "lore.deceasedcraft.militarycomplex.note_4.content.2": "Central, Team 7. We've had members here reporting persistent coughing for the past few weeks.\nSeems specific to those who got injured in the fight two months back.",
  "lore.deceasedcraft.militarycomplex.note_4.content.3": "We understand they were fine during the medical checkups then, but we’re sending them back for another check just in case.\n\nEnd message.",
  "lore.deceasedcraft.militarycomplex.note_5.title": "Abyss Broadcasting System [5]\nStandard Message",
  "lore.deceasedcraft.militarycomplex.note_5.content.1": "Standard Message.\nSite 60 Gate Control to Abyss Central Command.\nMessage follows.",
  "lore.deceasedcraft.militarycomplex.note_5.content.2": "Central, Site 60, we’re having an unusually high number of personnel reporting feeling unwell. Seems to be mainly affecting the extraction and research divisions.",
  "lore.deceasedcraft.militarycomplex.note_5.content.3": "When possible, we’d like priority medical over to our site to monitor the situation.\n\nEnd message.",
  "lore.deceasedcraft.militarycomplex.note_6.title": "Abyss Broadcasting System [6]\nPriority Message",
  "lore.deceasedcraft.militarycomplex.note_6.content.1": "PRIORITY MESSAGE.\nSite 54 Gate Control to Abyss Central Command.\nMessage follows.",
  "lore.deceasedcraft.militarycomplex.note_6.content.2": "Command! We have entities swarming the outer perimeter wall!\n[distant gunfire]\nWe’re in danger of being overrun!\nRequest immediate military assistance now!\n\nEnd message.",
  "lore.deceasedcraft.militarycomplex.note_7.title": "Abyss Broadcasting System [7]\nAutomated Priority Message",
  "lore.deceasedcraft.militarycomplex.note_7.content.1": "PRIORITY MESSAGE. \n[REDACTED] to all sections. \nMessage follows.",
  "lore.deceasedcraft.militarycomplex.note_7.content.2": "Charlie Zulu Echo Romeo Oscar. \nSierra Echo Victor Echo November. \nCharlie Oscar November Tango Alfa. \nIndia November Mike Echo November. \nTango Foxtrot Alfa India Lima. \n\nEnd Message.",
  "lore.deceasedcraft.militarycomplex.note_8.title": "Abyss Broadcasting System [8]\nStandard Message",
  "lore.deceasedcraft.militarycomplex.note_8.content.1": "Standard Message.\nOuter Response Team 3 to Abyss Central Command.\nMessage follows.",
  "lore.deceasedcraft.militarycomplex.note_8.content.2": "Team 3 here, sending you a live feed of what we’ve got on camera now.\nIt’s some sort of… flesh tower. Doesn’t seem to be something on the creature catalog.\nSend orders when able. Team 3 out.\n\nEnd message.",
  "lore.deceasedcraft.militarycomplex.note_9.title": "Abyss Broadcasting System [9]\nStandard Message",
  "lore.deceasedcraft.militarycomplex.note_9.sign": "Standard Message.\nSite 1 Gate Control to Abyss Central Command.\nMessage follows.",
  "lore.deceasedcraft.militarycomplex.note_9.content.1": "Command, Site One here. We’ve been getting increasing reports from the other sites about more staff falling ill with the Abyss sickness. Unlike previously though, it seems to be spreading to members",
  "lore.deceasedcraft.militarycomplex.note_9.content.2": "who haven’t had direct contact with alien organisms.\n\nI understand there is work being done on a potential cure; it would be greatly appreciated if any information on it is forwarded to us and the other Sites.\n\nEnd message.",
  "lore.deceasedcraft.militarycomplex.note_10.title": "Abyss Broadcasting System [10]\nStandard Message",
  "lore.deceasedcraft.militarycomplex.note_10.content.1": "Standard Message.\nSite 12 Gate Control to Abyss Central Command.\nMessage follows.",
  "lore.deceasedcraft.militarycomplex.note_10.content.2": "Be advised, Central, we’re picking up a massive swarm of unknown signatures in Sector 30. They’re out of reach of the perimeter guns.\nWe’ve sent a team to investigate, and will report back when they do.\n\nEnd message.",
  "lore.deceasedcraft.militarycomplex.note_11.title": "Abyss Broadcasting System [11]\nPriority Message",
  "lore.deceasedcraft.militarycomplex.note_11.content.1": "PRIORITY MESSAGE.\nSite 12 Gate Control to Abyss Central Command.\nMessage follows.",
  "lore.deceasedcraft.militarycomplex.note_11.content.2": "Central, destruction of hostile organisms by artillery is ineffective. Swarm appears to be growing at an exponential rate.\nThey are still non-responsive, but it is unlikely we have the means to deal with them should they choose to attack.",
  "lore.deceasedcraft.militarycomplex.note_11.content.3": "Recommend immediate evacuation of our site, as well as all Sites beyond Site 25 as soon as possible. \n\nEnd message.",
  "lore.deceasedcraft.militarycomplex.note_12.title": "Abyss Broadcasting System [12]\nPriority Message",
  "lore.deceasedcraft.militarycomplex.note_12.content.1": "PRIORITY MESSAGE.\nSite 1 to Abyss Central Command.\nMessage follows.",
  "lore.deceasedcraft.militarycomplex.note_12.content.2": "Site One reporting. Loss of all sites beyond and including Site 12 confirmed. Remote portal shutdown success.\nSites 6, 7 and 9 are reporting heavy losses.",
  "lore.deceasedcraft.militarycomplex.note_13.title": "Abyss Broadcasting System [13]\nPriority Message",
  "lore.deceasedcraft.militarycomplex.note_12.content.3": "Evacuation of all abyss assets is underway, however it is unlikely all personnel will be able to be saved should Operation Gatekeeper be authorized at this time.\nWill continue monitoring the situation.\n\nEnd message.",
  "lore.deceasedcraft.militarycomplex.note_14.title": "Abyss Broadcasting System [14]\nAutomated Priority Message",
  "lore.deceasedcraft.militarycomplex.note_14.content.1": "PRIORITY MESSAGE. \n[REDACTED] to all sections. \nMessage follows. ",
  "lore.deceasedcraft.militarycomplex.note_14.content.2": "Charlie October Mike Papa Lima.\nEcho Xray Lima Oscar Sierra.\nTango Foxtrot Alfa Lima Lima.\nBravo Alfa Charlie Kilo.\nNovember Oscar Whiskey.\n\nEnd Message.",
  "lore.deceasedcraft.militarycomplex.note_15.title": "Abyss Broadcasting System [15]\nAutomated Priority Message",
  "lore.deceasedcraft.militarycomplex.note_15.content.1": "PRIORITY MESSAGE. \n[REDACTED] to all sections. \nMessage follows. ",
  "lore.deceasedcraft.militarycomplex.note_15.content.2": "Authentication code:\nTango Quebec Lima \nXray Quebec Uniform\nAlfa November Zulu\n\nOperation Gatekeeper is in effect.\nRepeat: Operation Gatekeeper is in effect.\n\nEnd Message.",
  "lore.deceasedcraft.earthcomplex.kane_log_1.title": "Personal Log - Abyss\nResearch Director, Project Horizon - Dr.Kane",
  "lore.deceasedcraft.earthcomplex.kane_log_1.content.1": "Planet Report:\nHabitable Level: A\nResource Level: S\nHostility Level: N/A\nCodename: Abyss",
  "lore.deceasedcraft.earthcomplex.kane_log_1.content.2": "We've managed to enter the first unknown planet interior and discovered it is full of rich minerals, including unobtanium from earths.",
  "lore.deceasedcraft.earthcomplex.kane_log_1.content.3": "There is sign of oxygen here, but wasn't as plentiful as from the earth itself, it is possible to have sign of life discovered further away, within the initial 50km of discovering, there isn't any sign of life at the moment.",
  "lore.deceasedcraft.earthcomplex.kane_log_1.content.4": "This place is beyond one could imagine it's possibility, where as well the resource needed for constructing the portal is also found here.",
  "lore.deceasedcraft.earthcomplex.kane_log_1.content.5": "We'll also send a report to suggest setting out an outpost or possibly settlement here for all the mining operations.",
  "lore.deceasedcraft.earthcomplex.kane_log_1.content.6": "Most importantly, the material needed to construct the portal is found here, it is identical to the one we found on earth, in order to construct or further the research on portal, we'll need to revive Project Orion.",
  "lore.deceasedcraft.earthcomplex.kane_log_2.title": "Personal Log - Nether\nResearch Director, Project Horizon - Dr.Kane",
  "lore.deceasedcraft.earthcomplex.kane_log_2.content.1": "Planet Report:\nHabitable Level: F\nResource Level: B\nHostility Level: S\nCodename: Nether",
  "lore.deceasedcraft.earthcomplex.kane_log_2.content.2": "After several years of expansion on the first planet we found, the Abyss, we manage to discover a secondary planet due to the increase funding of the Horizon Team and more portals for trials and errors.",
  "lore.deceasedcraft.earthcomplex.kane_log_2.content.3": "There is also sign of oxygen here, but scarcely, most notably found is that this place is extreme hot, special suit is needed to withstand the heat in this planet. Lava flowing or pool can be seen almost anywhere.",
  "lore.deceasedcraft.earthcomplex.kane_log_2.content.4": "This place is full of hostile objects, it is our first time seeing a living skeleton walking around without any external source of organic tissues to move themselves. There are even more dangerous unit out there.",
  "lore.deceasedcraft.earthcomplex.kane_log_2.content.5": "We do not recommend this place is safe and suitable for further exploration, as hostile objects are getting more and more common the further we delve in.",
  "lore.deceasedcraft.earthcomplex.kane_log_3.title": "Personal Log - End\nResearch Director, Project Horizon - Dr.Kane",
  "lore.deceasedcraft.earthcomplex.kane_log_3.content.1": "Planet Report:\nHabitable Level: F\nResource Level: F\nHostility Level: S\nCodename: End",
  "lore.deceasedcraft.earthcomplex.kane_log_3.content.2": "Third planet discovered, or is this really a planet? It does not feel like a planet to me... Did we just accidentally tear through the fabric and entered another dimension?",
  "lore.deceasedcraft.earthcomplex.kane_log_3.content.3": "I only see infinite amount of floating island across the horizons, endless yellowish pale rocks, with no end to it, the sky seems to be dark forever, there is no sign of any sunlight or stars, no oxygen as well.",
  "lore.deceasedcraft.earthcomplex.kane_log_3.content.4": "We discovered a species that's hostile upon eye contact, they act aggressively whenever someone looked into their eyes. They seem to have ability to teleport around which caused few of my team members injured during the evacuation process.",
  "lore.deceasedcraft.earthcomplex.kane_log_3.content.5": "We do not recommend this place is safe and suitable for further exploration, however the hostile species here seem to have potential for our Symbiosis Department to research and take a look how do they work.",
  "lore.deceasedcraft.generalnews.note_1.title": "REDSTONE RESEARCH COMPANY ANNOUNCES: REFINED STORAGE",
  "lore.deceasedcraft.generalnews.note_1.content.1": "A press conference was held today at the Orbital Group, celebrating the public release of their innovative new matter-to-energy storage system. ",
  "lore.deceasedcraft.generalnews.note_1.content.2": "Spearheaded by their Redstone Research Division, this project has been several decades in the making, and has already drastically changed how logistics and storage of bulk items are managed. ",
  "lore.deceasedcraft.generalnews.note_1.content.3": "“With the help of all our enterprise partners these few decades,” an Orbital Group spokesperson was quoted as saying, “We are pleased to announce the Refined Storage Grid, a small, portable version of Refined Storage for the family home.” ",
  "lore.deceasedcraft.generalnews.note_1.content.4": "While use of the Refined Storage System has so far been available only to large companies and enterprise users, the Orbital Group intends to release a consumer version slated for later this year.",
  "lore.deceasedcraft.generalnews.note_2.title": "STRANGE STRUCTURES DISCOVERED IN NEWLY EXPLORED CAVE",
  "lore.deceasedcraft.generalnews.note_2.content.1": "Exploration teams mapping out a local cave system have discovered a strange gate-like structure, deep beneath the ground. “I would hesitate to call it alien,” one of the discoverers was quoted as saying,",
  "lore.deceasedcraft.generalnews.note_2.content.2": "“but it certainly needs a very good explanation how it got where it is.” The discovery has sparked a veritable bidding war, with the winner being ContinuumCorp, a research company founded not too long after the discovery.",
  "lore.deceasedcraft.generalnews.note_2.content.3": "“There’s plenty of speculation at the moment,” a representative from ContinuumCorp replied when asked. “Rest assured, we will provide up-to-date reports once we get a clearer picture of the situation.”",
  "lore.deceasedcraft.generalnews.note_3.title": "CONTINUUMCORP SUCCEEDS IN PORTAL ACTIVATION",
  "lore.deceasedcraft.generalnews.note_3.content.1": "After a secretive decade-long research program, representatives at ContinuumCorp have announced the successful re-lighting of the alien portal discovered deep underground.",
  "lore.deceasedcraft.generalnews.note_3.content.2": "Their plans for further exploration beyond the portal have yet to be finalized, but rumors abound that many nations have already signed up to be among the first to stake a claim in the region beyond.",
  "lore.deceasedcraft.generalnews.note_3.content.3": "“Rest assured,” a representative from ContinuumCorp was quoted as saying, “We are taking all necessary precautions to ensure the safety of our exploration teams. We will, of course, release up-to-date reports on the status of the exploration as we get more details.”",
  "lore.deceasedcraft.generalnews.note_4.title": "FIERCE BATTLE FOR ABYSS MINING CLAIMS",
  "lore.deceasedcraft.generalnews.note_4.content.1": "Recent reports indicate that competition for mining claims in the Abyss is stronger than ever, with record-setting bids of over 300 billion emeralds by wealthy nations just this month.",
  "lore.deceasedcraft.generalnews.note_4.content.2": "The past year since the activation has seen many nations and corporations begin large-scale operations in the Abyss, including the founding of the first permanent Abyss settlement. It is yet to be known what effects this rapid expansion will have on the global economy.",
  "lore.deceasedcraft.generalnews.note_4.content.3": "This news comes concurrently with an announcement by ContinuumCorp of their new megaproject, a massive military installation in the Abyss, supported by the C-X military installation on this side of the portal.",
  "lore.deceasedcraft.generalnews.note_5.title": "CONTINUUMCORP RECORDS TRILLION DOLLAR REVENUE",
  "lore.deceasedcraft.generalnews.note_5.content.1": "ContinuumCorp reported record-breaking profits yet again this month, firmly placing it as the wealthiest corporation on the planet. This spike in revenue is attributed to the massive bidding wars for claims in the Abyss, which has led to accusations of favouritism and corruption.",
  "lore.deceasedcraft.generalnews.note_5.content.2": "“You just don’t see growth this fast without some form of inside intervention,” an analyst was reported as saying. “There has to be some collusion with governments going on on the inside.” ",
  "lore.deceasedcraft.generalnews.note_5.content.3": "Many others also point to large concessions granted by governments towards ContinuumCorp as evidence of foul play, such as the ceding of land around portal areas to the corporation, in exchange for ownership of land in the Abyss.",
  "lore.deceasedcraft.generalnews.note_6.title": "CONTINUUMCORP ANNOUNCES NEW PORTAL PROJECT",
  "lore.deceasedcraft.generalnews.note_6.content.1": "ContinuumCorp has announced the first successful tests of their prototypes of a man-made portal, according to a press release by the company just this week.",
  "lore.deceasedcraft.generalnews.note_6.content.2": "This new leap forward in progress comes after almost a year since the activation of the original Abyss portals, and is expected to bring even greater profits to the already massive megacorporation.",
  "lore.deceasedcraft.generalnews.note_6.content.3": "While the corporation has stated that the focus of these new portals will be focused on bringing increased connectivity to the settlements in the Abyss,",
  "lore.deceasedcraft.generalnews.note_6.content.4": " many have started speculation on the potential of the technology, including the possibility of using it for planetary colonization, or even interstellar travel.",
  "lore.deceasedcraft.generalnews.note_7.title": "UNKNOWN LIFEFORMS SPOTTED IN ABYSS",
  "lore.deceasedcraft.generalnews.note_7.content.1": "Leaked by ContinuumCorp insiders, the following photos show what appear to be hostile lifeforms in the new dimension, confirming the speculations of many that life does indeed exist inside the Abyss.",
  "lore.deceasedcraft.generalnews.note_7.content.2": "“The world has got to know what’s on the other side of the portal,” the staff member, whose identity has been hidden for safety reasons stated, “It’s not a paradise waiting to be mined for resources. It’s more like hell.”",
  "lore.deceasedcraft.generalnews.note_7.content.3": "The professional community however, remains skeptical. “Until we have an official announcement, these leaks should be taken with a grain of salt,” an anonymous researcher was quoted saying, “They look too much like stereotypical horror film monsters to be real.”",
  "lore.deceasedcraft.generalnews.note_8.title": "HOSTILE CREATURES BREAK CONTAINMENT, THOUSANDS FEARED DEAD",
  "lore.deceasedcraft.generalnews.note_8.content.1": "The world reels in horror after one of ContinuumTech’s labs was breached yesterday, with thousands of hostile lifeforms overrunning the lab’s portal and spilling into the surrounding city.",
  "lore.deceasedcraft.generalnews.note_8.content.2": "With the existing security completely overwhelmed, the swarm was only stopped with external military intervention, at great cost.",
  "lore.deceasedcraft.generalnews.note_8.content.3": "ContinuumTech currently faces lawsuits of over 500 billion, though the economic damages to the city and surrounding areas are estimated to be far higher. ContinuumTech has not responded to any inquiries regarding the incident.",
  "lore.deceasedcraft.generalnews.note_9.title": "ABYSS SICKNESS CONTINUES TO SPREAD",
  "lore.deceasedcraft.generalnews.note_9.content.1": "The illness first discovered by Abyss researchers four months ago continues to spread through the Abyss towns, with the thousandth recorded case reported just this last week.",
  "lore.deceasedcraft.generalnews.note_9.content.2": "Nicknamed “Lung Bloom” or “Dust Lung” by Abyss residents, the fungal-like infection causes common symptoms such as fever and coughing, through which spores are released to potentially infect other hosts.",
  "lore.deceasedcraft.generalnews.note_9.content.3": "The symptoms fade over several weeks, though it is yet to be determined whether there will be any long-term effects from the sickness. ",
  "lore.deceasedcraft.generalnews.note_9.content.4": "ContinuumCorp has stated an intention to implement measures to contain the infection, including quarantining all current Abyss residents as well as limiting travel to and from the Abyss.",
  "lore.deceasedcraft.generalnews.note_10.title": "OPERATION NIGHTFALL INEFFECTIVE, CONTINUUMCORP SECURITY IN QUESTION",
  "lore.deceasedcraft.generalnews.note_10.content.1": "Operation Nightfall was supposed to be a large-scale multi-national effort to clear perimeters of up to 50km around major settlements, but was stalled after logistical failures and difficulties navigating the Abyss’s cavernous terrain.",
  "lore.deceasedcraft.generalnews.note_10.content.2": "In several cases, units were forced to retreat after expending all their ammunition after nearly being overrun.",
  "lore.deceasedcraft.generalnews.note_10.content.3": "The failure of ContinuumCorp to reduce the buildup of hostile creatures near the Abyss settlements has brought a new wave of criticism towards the megacorporation, ",
  "lore.deceasedcraft.generalnews.note_10.content.4": "claiming that their security forces are ineffective against the growing horde of entities now threatening the security of the many Abyss extraction operations.",
  "lore.deceasedcraft.generalnews.note_11.title": "ABYSS DISAPPEARANCES CONTINUE",
  "lore.deceasedcraft.generalnews.note_11.content.1": "A mining supervisor in Site 72 was reported missing today after failing to show up at a scheduled status check. He joins the growing list of unexplained disappearances plaguing the Abyss Sites, now numbering in the dozens.",
  "lore.deceasedcraft.generalnews.note_11.content.2": "“I’m certain it has something to do with those creatures the military failed to hold off,” an Abyss resident was quoted as saying, “I mean, if they can’t even clear them from where they are, who knows how close they’ve gotten to the Site itself?”",
  "lore.deceasedcraft.generalnews.note_11.content.3": "Many Abyss residents, contractors and researchers have begun to raise protests about the safety of their working conditions, joining the growing crowd of unrest towards ContinuumCorp’s poor management of the situation. ",
  "lore.deceasedcraft.generalnews.note_11.content.4": "ContinuumCorp has not responded to any inquiries regarding the incident.",
  "lore.deceasedcraft.generalnews.note_12.title": "EVACUATION ORDER ISSUED FOR ABYSS SITES",
  "lore.deceasedcraft.generalnews.note_12.content.1": "A multinational joint task force has officially announced intent to withdraw all civilian Abyss personnel within 6 months, following the attack of Site 72 by a massive swarm of Abyssal creatures.",
  "lore.deceasedcraft.generalnews.note_12.content.2": "The task force, known to the community as Abyss Central Command, intends to start by evacuating the outer settlements first, handing control of the Sites over to respective government militaries as they attempt to fight off the hostile incursion.",
  "lore.deceasedcraft.generalnews.note_12.content.3": "This announcement comes as the first cases of Lung Bloom, the illness first recorded in the Abyss, are being reported in the labs and residents surrounding the portal. ",
  "lore.deceasedcraft.generalnews.note_12.content.4": "ContinuumCorp released a statement regarding the situation, stating “Given the severity of the situation, we have handed over control of all Abyss portals to their respective governments. We will continue to assist any and all governmental efforts in securing the Abyss.”",
  "lore.deceasedcraft.generalnews.note_13.title": "ABYSS DECLARED LOST, PORTAL SHUTDOWN DATE DECLARED",
  "lore.deceasedcraft.generalnews.note_13.content.1": "Following the loss of Site 16, the last major military stronghold in the Abyss, a unanimous decision was made by all member nations of the Joint Task Force to withdraw from the Abyss entirely, with all portals scheduled to automatically shut down a month from this date.",
  "lore.deceasedcraft.generalnews.note_13.content.2": "The decision comes after a string of crippling defeats, in which the combined forces of the task force were systematically overrun by Abyssal creatures, leading to the loss of almost all of the outer settlements, and the deaths of several thousand civilians.",
  "lore.deceasedcraft.generalnews.note_13.content.3": "This choice is not without widespread condemnation, however, as it is estimated that the evacuation of the remaining towns will not be able to be completed before the portals close in a month, leading to the stranding and certain death of many trapped in the Abyss.",
  "lore.deceasedcraft.residential_a.survivors_guide.title": "Apocalypse Survival Guide - 1\nBy The Lone Survivor",
  "lore.deceasedcraft.residential_a.survivors_guide.content.1": "Hey there. Whoever's reading this, I hope you're doing well.\nI'm... not sure why I'm writing this. I'm not even sure if there's anyone left.",
  "lore.deceasedcraft.residential_a.survivors_guide.content.2": "But I've been around the block a while now, and if anyone finds this, maybe they can make use of the knowledge I've gained.\nAt the very least, it'll be some proof I existed.",
  "lore.deceasedcraft.residential_a.survivors_guide.content.3": "So, the first district. Lots of houses. Food's and water's generally not an issue; focus on getting yourself established.\nYou can fill up on water from the sinks; it's safer that way. ",
  "lore.deceasedcraft.residential_a.survivors_guide.content.4": "Anyways, I'm going to list some of the important buildings on the next few pages.",
  "lore.deceasedcraft.residential_a.survivors_guide.content.5": "Polyclinic. Probably your best shot at staving off the infection. Lots of infected there, make sure you've got good weapons, or just run around them.\nOnly thing that you can't deal with is the infection, so stock up on the cure as soon as you can.",
  "lore.deceasedcraft.residential_a.survivors_guide.content.6": "Police station. Some decent guns in there. I sometimes can pick up a broadcast on my radio.\nCan't make out who it's from, but it's on a police frequency for sure. Maybe someone's still in one of them. Not the one I checked, though.",
  "lore.deceasedcraft.residential_a.survivors_guide.content.7": "Lastly, community center. Not as important, but there's shulker shells here. Good for storage. I hope you've already got a backpack for all this loot.",
  "lore.deceasedcraft.residential_a.survivors_guide.content.8": "That's about it. I ran into an old man in one of the houses here too. Couldn't stop for long, but maybe you can pay him a visit.",
  "lore.deceasedcraft.residential_a.survivors_guide.content.9": "I'll try my best to keep documenting my journey as I move to the next district.\nIf you're reading this, then I hope it's been useful for you.",
  "lore.deceasedcraft.residential_a.survivors_guide.content.10": " Happy hunting, and best of luck.",
  "lore.deceasedcraft.residential_b.holiday_vacation.title": "Holiday Vacation\n-------------------\nDiary Entry",
  "lore.deceasedcraft.residential_b.holiday_vacation.content.1": "My mom's going to take me to the beach this vacation!\nI’m a bit worried about her health, though—she seems to have caught the flu after coming home from work...",
  "lore.deceasedcraft.residential_b.holiday_vacation.content.2": "I really hope she gets better soon, so we can enjoy the beach together again!",
  "lore.deceasedcraft.residential_b.avm.title": "Animation Vs Minecraft\n-------------------\nText Message",
  "lore.deceasedcraft.residential_b.avm.content.1": "Q: Yo A! Did you see the latest season of Animation vs. Minecraft? Damn, that was insane!\n\nA: I know, right? The fight between the Orange King and Herobrine was so well executed—I absolutely loved it!",
  "lore.deceasedcraft.residential_b.avm.content.2": "Q: Alan and his team did such an amazing job. It honestly felt like a full-length movie to me!\n\nA: Totally! I really hope we get to see more of it.",
  "lore.deceasedcraft.residential_c.travel_preparation.title": "Travel Preparation\n-------------------\nVoice Recording",
  "lore.deceasedcraft.residential_c.travel_preparation.content.1": "Hey Victoria! Have you finished packing your luggage? We're about to head to the hotel district.\nWait, Dad! Give me a few more minutes—I’m still packing my snacks!",
  "lore.deceasedcraft.residential_c.travel_preparation.content.2": "Don’t forget to bring the cooling coats! It’s going to be really hot over there, especially where we're staying!\nI know, Dad!",
  "lore.deceasedcraft.residential_c.apocalypse.title": "Apocalypse!?\n-------------------\nVoice Recording",
  "lore.deceasedcraft.residential_c.apocalypse.content.1": "Holy shit... I can't believe it’s actually happening. The apocalypse—it's real. It’s finally started! Years of training, years of waiting... \nThis is it. I’m about to become the protagonist of this damn world!",
  "lore.deceasedcraft.residential_c.apocalypse.content.2": "Hey Aiden! Is the camera rolling? We've got some zombies right over there, come over and film—\nWait... What are you—\nNo! You're infected already?! Dammit! Don’t bite me!\nShit!",
  "lore.deceasedcraft.residential_d.missing_parent.title": "Mom, Dad, where are you?\n-------------------\nVoice Recording",
  "lore.deceasedcraft.residential_d.missing_parent.content.1": "The number you have dialed is currently busy. Please leave a message after the beep.\n*BEEP*",
  "lore.deceasedcraft.residential_d.missing_parent.content.2": "*sniffles* Mom, where are you...? I’m scared. There's loud noises and screaming outside... You told me to stay inside and not go out, but... It's been a while now...",
  "lore.deceasedcraft.residential_d.missing_parent.content.3": "What happened to Dad? He looked hurt...it was like something bit him... Is he okay...? Where are you guys...? *sniffles*",
  "lore.deceasedcraft.residential_d.missing_parent.content.4": "Please come back soon...",
  "lore.deceasedcraft.residential_d.food_delivery.title": "Food Delivery\n-------------------\nVoice Recording",
  "lore.deceasedcraft.residential_d.food_delivery.content.1": "The is the automated service hotline for Grab and Go. How may we help you?",
  "lore.deceasedcraft.residential_d.food_delivery.content.2": "Why isn’t the food here yet? I’ve been waiting for over an hour! I swear, I’m giving this driver one star. What the hell are they even doing?",
  "lore.deceasedcraft.residential_d.food_delivery.content.3": "Checking your delivery status now. Please hold...",
  "lore.deceasedcraft.residential_d.food_delivery.content.4": "Wait—what? It’s been delayed another hour!? I want a refund. A refund right now!",
  "lore.deceasedcraft.residential_e.office_hiring.title": "Now Hiring!\n-------------------\nRedstone Technology Co. Brochure",
  "lore.deceasedcraft.residential_e.office_hiring.content.1": "Are you passionate about technology?\nEver dreamed of storing massive amounts of items in the palm of your hand?\nJoin the Redstone Technology Co. and help us push the boundaries of the Refined Storage System!",
  "lore.deceasedcraft.residential_e.office_hiring.content.2": "We're currently hiring talented individuals to drive innovation—whether it's expanding storage capacity or enabling wireless item transmission across the globe.",
  "lore.deceasedcraft.residential_e.office_hiring.content.3": "Our office is located in the Office District.\nInterested? Get in touch with us today and become part of the future of storage!",
  "lore.deceasedcraft.residential_e.hotel_hiring.title": "The Ring\n-------------------\nLuxury Hotel and Retail",
  "lore.deceasedcraft.residential_e.hotel_hiring.content.1": "Looking to elevate your hotel experience? Join us now at The Ring, the newest hotel by the Circle Group.",
  "lore.deceasedcraft.residential_e.hotel_hiring.content.2": "With over 80 rooms spread across three towers, infinity pool, and the signature Ring Garden suspended 30 meters off the ground,\nThe Ring offers a luxury hotel experience unlike any other.",
  "lore.deceasedcraft.residential_e.hotel_hiring.content.3": "Not staying for long? No worries, the Ring's dining establishments are open for outside visitors from 6pm to 12am, including the prestigious Double-O bar and lounge,\noffering unparalleled views of the Hotel District.",
  "lore.deceasedcraft.residential_f.retail_hiring.title": "Shoplots Available - TPM\n-------------------\nTerrace Plaza Mall Management",
  "lore.deceasedcraft.residential_f.retail_hiring.content.1": "Thank you for subscribing to TPM's weekly newsletter. Management is proud to announce the opening of Phase Two of the Terrace Plaza Mall.",
  "lore.deceasedcraft.residential_f.retail_hiring.content.2": "This new phase is expected to increase store capacity by up to 20%, and includes several available shoplots and kiosk spaces.",
  "lore.deceasedcraft.residential_f.retail_hiring.content.3": "Interested business owners are welcome to contact us at the number below, or visit the Terrace Plaza Mall's management office to know more.",
  "lore.deceasedcraft.residential_f.abyss_tour.title": "Abyss Tours - Book NOW\n-------------------\nC-Tours (A subsidary of ContinuumTech)",
  "lore.deceasedcraft.residential_f.abyss_tour.content.1": "Ever dreamed of setting foot on another world? Well, look no further, because C-Tours can make that dream a reality!",
  "lore.deceasedcraft.residential_f.abyss_tour.content.2": "Thanks to ContinuumTech's revolutionary portal technology, trips to the Abyss are now faster and cheaper than ever!\nEnjoy safe, curated tours of the Abyss from weekend trips to month-long excursions, with comfortable accomodation and fun activities.",
  "lore.deceasedcraft.residential_f.abyss_tour.content.3": "Enquire about us at your local ContinuumCorp Abyss Gate, any of your local ContinuumCorp branches, or email us at the address below!\nC-Tours - Tomorrow's Adventure, Today",
  "lore.deceasedcraft.polyclinic.transcript_1.title": "Polyclinic Transcript §7§0[1]§r",
  "lore.deceasedcraft.polyclinic.transcript_1.content.1": "§7§l???:§r -thing on? Hello?\n§c§lDr. Randall:§r Forget it. Damn radio's half broken on the best of days.\n§7§l???:§r HQ's going to be mad if we miss our check-ins.\n§c§lRD:§r Yeah, yeah, like HQ even cares if we exist.",
  "lore.deceasedcraft.polyclinic.transcript_1.content.2": "§c§lRD:§r This place is where they send all the people they can't deal with, after all.\n§7§l???:§r Speaking from experience, I suppose.\n§c§lRD:§r Damn right I am. \n§7§l???:§r I suppose we all have our skeletons in the closet.",
  "lore.deceasedcraft.polyclinic.transcript_1.content.3": "§c§lRD:§r Humph. All I did was research.\n§c§lRD:§r One day you're just minding your business, the next, stuck here in this backwater clinic.\n§c§lRD:§r Wonder whose high-and-mighty toes did I step on.",
  "lore.deceasedcraft.polyclinic.transcript_2.title": "Polyclinic Transcript §7§0[2]§r",
  "lore.deceasedcraft.polyclinic.transcript_2.content.1": "§7§l???:§r Got the new dossier on the disease?\n§c§lDr. Randall:§r Yeah, yeah, I read it. Fever, coughing, spores in the respiratory tract, normal treatments ineffective...\n§c§lRD:§r I don't know what HQ wants us to do about this.",
  "lore.deceasedcraft.polyclinic.transcript_2.content.2": "§7§l???:§r They said they're working on something for it, at least.\n§c§lRD:§r Yeah, I WAS working on something for it.\n§7§l???:§r But they banished you here.\n§c§lRD:§r But they banished me here. You know the spiel.",
  "lore.deceasedcraft.polyclinic.transcript_2.content.3": "§7§l???:§r As if you'd let any of us forget.\n§c§lRD:§r Hah.\n§7§l???:§r Think it has anything to do with that portal stuff they're doing?\n§c§lRD:§r Beats me. If anything, I'm just glad that it's far, far away from us.",
  "lore.deceasedcraft.polyclinic.transcript_3.title": "Polyclinic Transcript §7§0[3]§r",
  "lore.deceasedcraft.polyclinic.transcript_3.content.1": "§c§lDr. Randall:§r Radio's out again, I presume.\n§7§l???:§r Yeeeep.\n§c§lRD:§r Figures. Did you manage to get an update about the shipment?\n§7§l???:§r Nooope.\n§c§lRD:§r Ugh. Did we get ANY news at all?",
  "lore.deceasedcraft.polyclinic.transcript_3.content.2": "§7§l???:§r Neighbouring clinic got theirs. Though, given their connections I'm sure they did some funny business to get it so soon.\n§c§lRD:§r As they all do.\n§c§lRD:§r And our stock?\n§7§l???:§r Practically nonexistent. ",
  "lore.deceasedcraft.polyclinic.transcript_3.content.3": "§7§l???:§r I've told the nurses to prioritze giving the treatment to the ones that are the worst off.\n§7§l???:§r The others... well, the normal useless stuff. Buy us some time.\n§c§lRD:§r Classic backwater life. For once, I'm glad I'm not at a bigger hospital.",
  "lore.deceasedcraft.polyclinic.transcript_4.title": "Polyclinic Transcript §7§0[4]§r",
  "lore.deceasedcraft.polyclinic.transcript_4.content.1": "§7§l???:§r Anyone who can walk, please move into the other room!\n§7§l???:§r God, there's so many of them...\n§c§lDr. Randall:§r Yeah, well, nothing we can do about it. Of course all these Highrise folk come to us after their hospital gets overloaded.",
  "lore.deceasedcraft.polyclinic.transcript_4.content.2": "§7§l???:§r Not a fan?\n§c§lRD:§r It's complicated. There's a colleague I used to work with there. Published a paper with him a long time ago, even.\n§c§lRD:§r If even he can't keep his hospital under control - god knows what's actually going on.",
  "lore.deceasedcraft.polyclinic.transcript_4.content.3": "§7§l???:§r Ma'am? Ma'am, I need you to move over there- Thank you!\n§7§l???:§r Well, we're all stuck with you instead.\n§c§lRD:§r Me, and several dozen coughing patients. Hope we've enough space, cause we're going to have to put them in the corridor tonight.",
  "lore.deceasedcraft.polyclinic.transcript_5.title": "Polyclinic Transcript §7§0[5]§r",
  "lore.deceasedcraft.polyclinic.transcript_5.content.1": "§7§l???:§r Doctor? Doc, we need you right now!\n§c§lDr. Randall:§r Another one? This soon?\n§7§l???:§r ...What the hell?\n§7§l???:§r Bed two... bed five... they're-\n§7§l???:§r They're all having it!\n§c§lRD:§r Uh-",
  "lore.deceasedcraft.polyclinic.transcript_5.content.2": "§7§0[screaming, glass shattering]§r\n§c§lRD:§r Shit! Nurse, out! Out!\n§7§0[snarling]§r\n§c§lRD:§r I... must be dreaming.\n§7§l???:§r Yeah, no, uh- Oh hell.\n§7§0[equipment crashing, door breaking]§r\n§7§l???:§r Time to go, doc. I ain't paid enough for this.",
  "lore.deceasedcraft.polyclinic.transcript_5.content.3": "§7§0[hurried footsteps, snarling]§r\n§7§l???:§r Oh god. Oh god.\n§c§lRD:§r ...\n§7§l???:§r Where do we go?? They're everywhere...\n§7§l???:§r Uh, uh... the hospital. The Highrise Residential hospital. They'll know what to do. It's a long walk, but...\n§7§l???:§r ...Doc?",
  "lore.deceasedcraft.polyclinic.cure_delivery.title": "Polyclinic Delivery Notice",
  "lore.deceasedcraft.polyclinic.cure_delivery.content.1": "Fragile | This Side Up | Handle With Care | Keep Refrigerated\n\nContinuumCorp: §bProject ELIXIR§r\n\n§6§lCONTENTS:§r\nLung Bloom Serum - 64x",
  "lore.deceasedcraft.polyclinic.cure_delivery.content.2": "§6§lINSTRUCTIONS:§r\nTo be distributed to the following regions (8 units per location):\n- Forest\n- Birchwood\n- Greydale\n- Flowerfield\n- Grove\n- Shrubbush\n- Grassland\n§7§0[LIST CONTINUES]§r",
  "lore.deceasedcraft.ruined_hospital.transcript_1.title": "Ruined Hospital Transcript §7§0[1]§r",
  "lore.deceasedcraft.ruined_hospital.transcript_1.content.1": "§7§l???:§r Doctor T, have you seen the new paper from HQ? It's been making rounds in the office.\n§9§lDr Tyberghein:§r Has it now? Let me have a look.\n§9§lTB:§r Mm. Hmm. \"Lung Bloom.\" So they decided to call it that.\n§7§l???:§r What do you think?",
  "lore.deceasedcraft.ruined_hospital.transcript_1.content.2": "§9§lTB:§r Do we have any patients with these symptoms?\n§7§l???:§r No sir, first thing we checked. At least... not the common ones. We're not equipped to verify the stranger things like \"spores in the lungs\".\n§9§lTB:§r Mm. Very well.",
  "lore.deceasedcraft.ruined_hospital.transcript_1.content.3": "§7§l???:§r Any ideas on what we should do?\n§9§lTB:§r Nothing much we can do except wait. However...\n§9§lTB:§r Perhaps a contingency plan is in order. Is the Director's schedule free?\n§7§l???:§r I'll check, sir.",
  "lore.deceasedcraft.ruined_hospital.transcript_1.content.4": "§9§lTB:§r See if you can book a meeting for me, say... in two weeks. \n§9§lTB:§r Till then... I suppose there is some work to be done.",
  "lore.deceasedcraft.ruined_hospital.transcript_2.title": "Ruined Hospital Transcript §7§0[2]§r",
  "lore.deceasedcraft.ruined_hospital.transcript_2.content.1": "§6§lDirector Hopkins:§r Doctor Tyberghein. Quite the intresting proposal you're bringing up to me.\n§9§lDr Tyberghein:§r One made with sufficient reason, I'd hope. \n§6§lDH:§r Let's hear it, then.",
  "lore.deceasedcraft.ruined_hospital.transcript_2.content.2": "§9§lTB:§r As you know, the reported disease seems to be limited to people who have had direct contact with Abyssal entities.\n§6§lDH:§r I am aware, yes.\n§9§lTB:§r But if what C-Corp's dossier says is true, the cure for this disease is still being developed.",
  "lore.deceasedcraft.ruined_hospital.transcript_2.content.3": "§9§lTB:§r Given that, were it to suddenly become infectious, there is a high chance our existing medical infrastructure will be overwhelmed. \n§6§lDH:§r And you do not believe it will be complete in time?\n§9§lTB:§r I have my... suspicions.",
  "lore.deceasedcraft.ruined_hospital.transcript_2.content.4": "§9§lTB:§r Nevertheless, my proposal should help the efficiency of our department, this new disease notwithstanding. \n§6§lDH:§r You're talking about establishing a new Respiratory Diseases ward, yes?\n§9§lTB:§r It is so.",
  "lore.deceasedcraft.ruined_hospital.transcript_2.content.5": "§9§lTB:§r Until the cure is complete, measures for quarantine should be made preemptively. I have staff on hand to begin reorganisation as soon as you approve.\n§6§lDH:§r Very well, Doctor. I look forward to seeing the results from your effort. ",
  "lore.deceasedcraft.ruined_hospital.transcript_3.title": "Ruined Hospital Transcript §7§0[3]§r",
  "lore.deceasedcraft.ruined_hospital.transcript_3.content.1": "§7§l???:§r Doc, shipment's here.\n§9§lDr Tyberghein:§r I can tell. Didn't know their escort included the actual military. \n§7§l???:§r Word on the street says some shipments didn't make it. The guys won't talk, though. \n§9§lTB:§r Mm. And the patients?",
  "lore.deceasedcraft.ruined_hospital.transcript_3.content.2": "§7§l???:§r Stable so far, though we've had to expand the Respiratory ward to most of the upper floor.\n§9§lTB:§r I saw. Are the procedures I outlined working?\n§7§l???:§r As well as they'll do under this amount of strain. The staff is pretty overloaded.",
  "lore.deceasedcraft.ruined_hospital.transcript_3.content.3": "§9§lTB:§r As long as we can keep it at bay.\n§7§l???:§r And you, Doc? You've been cooped up in this basement for days. Are you okay?\n§9§lTB:§r I'm... fine. There's just something I need to verify for myself. \n§7§l???:§r Doing some research?",
  "lore.deceasedcraft.ruined_hospital.transcript_3.content.4": "§9§lTB:§r Of a sort. Just a tip from an old... acquaintance I'd like to test.\n§7§l???:§r I... see. I'll leave you to it, then.\n§9§lTB:§r Save another sample of that serum for me, will you?\n§7§l???:§r There's not much, but I'll try my best, sir. ",
  "lore.deceasedcraft.ruined_hospital.transcript_4.title": "Ruined Hospital Transcript §7§0[4]§r",
  "lore.deceasedcraft.ruined_hospital.transcript_4.content.1": "§9§lDr Tyberghein:§r You're barring me from my patients, Lieutenant.\n§7§l???:§r I'm sorry, Doctor. No one enters the ward. Orders from above.\n§9§lTB:§r I am as high above as it gets. This is my department. Those people need help, now.",
  "lore.deceasedcraft.ruined_hospital.transcript_4.content.2": "§7§l???:§r Orders are orders, sir. \n§7§l???:§r All infected are to be quarantined until §bOperation Gatekeeper§r is complete. Even from you.\n§9§lTB:§r And I suppose that's the reason your men dismissed all my staff as well? Replaced them with your boys?",
  "lore.deceasedcraft.ruined_hospital.transcript_4.content.3": "§7§l???:§r ...\n§9§lTB:§r Fine. Keep your secrets.\n§9§lTB:§r If something bad happens because someone thinks this is a job for the military instead of my team, you can find me downstairs.",
  "lore.deceasedcraft.ruined_hospital.transcript_4.content.4": "§7§0[footsteps]§r\n§7§0[footsteps going downstairs, papers rustling]§r\n§9§lTB:§r  ...\n§7§0[muffled emergency siren sounding]§r\n§7§0[muffled vehicle crashing, screams, gunfire]§r",
  "lore.deceasedcraft.ruined_hospital.transcript_4.content.5": "§9§lTB:§r  ...\n§7§0[door mechanism whirring, steel shutter closing]§r\n§9§lTB:§r I hate to admit it, but it looks like you were right after all, Randall. \n§9§lTB:§r Things are about to get very, very interesting.",
  "lore.deceasedcraft.ruined_hospital.notice.title": "Hospital PA Announcement\n-------------------\nDirector Hopkins",
  "lore.deceasedcraft.ruined_hospital.notice.content.1": "Due to excessive reported cases of the Abyss Sickness (colloquially known as \"Lung Bloom\") in the region, this hospital is now under military quarantine.\nFor your safety, please follow all instructions given out by military personnel.",
  "lore.deceasedcraft.ruined_hospital.notice.content.2": "If you or a loved one are currently experiencing symptoms like fever, coughing, restlessness, or delirium, please inform attendant staff immediately.\nIf not, please vacate the premises as soon as possible.\nThank you for your cooperation.",
  "lore.deceasedcraft.hospital.nether_research_1.title": "§bProject HORIZON§r\nNether Plant Experiments\n-------------------\n§7§oDr. Randall & Dr. Tyberghein§r",
  "lore.deceasedcraft.hospital.nether_research_1.content.1": "Research Log. Doctor Tyberghein.\nCultivation of the plants from the Nether provided by C-Corp proceeds apace.\nOf note, the species known as \"Nether Wart\" has been growing excellently in captivity.",
  "lore.deceasedcraft.hospital.nether_research_1.content.2": "Preliminary research has shown promising applications as a base for medical serums, but further tests are required before commercial cultivation can begin.\nUnfortunately, this trend does not apply to the other species provided.",
  "lore.deceasedcraft.hospital.nether_research_1.content.3": "Both species of fungus and roots provided show few scientific applications, but may find a niche as a curiosity for collectors of exotic plants.\nCultivation of the \"Nether Trees\" discovered by the project was unsucessful.",
  "lore.deceasedcraft.hospital.nether_research_2.title": "§bProject HORIZON§r\nNether Material Experiments\n-------------------\n§7§oDr. Randall & Dr. Tyberghein§r",
  "lore.deceasedcraft.hospital.nether_research_2.content.1": "Doc Randall here, creating this log as an update for the materials we got from Project Horizon.\nSo, we've had to return the skull and sand to the gallery since the last update, but the results we ran from the tests were... astounding, to say the least.",
  "lore.deceasedcraft.hospital.nether_research_2.content.2": "First, the skull. We're not sure what creature it comes from (C-Corp won't tell us), but it seems to cause anything touching it to rapidly decay. \nThe effect isn't strong enough to affect anything outside of touch range, thankfully.",
  "lore.deceasedcraft.hospital.nether_research_2.content.3": "Likewise, the sand seems to cause a similar, if weakened effect. \nWhat is interesting, however, is how the two seem to react if brought together in close proximity, almost as though wanting to merge into something greater.",
  "lore.deceasedcraft.hospital.nether_research_2.content.4": "I'm sure there's something worth exploring here, but since the gate to the Nether has been shut permanently materials like these are in woefully short supply.\nIf only the gallery would just allow us to run more tests...",
  "lore.deceasedcraft.hospital.meeting_transcript_1.title": "Hospital Meeting Transcript §7§0[1]§r",
  "lore.deceasedcraft.hospital.meeting_transcript_1.content.1": "§c§lDr. Randall:§r So, new project? What is it, more Horizon stuff to look at?\n§6§lDirector Hopkins:§r Something new. C-Corp wants us to workshop production methods for a new serum.\n§c§lRD:§r Alright, and what for?\n§6§lDH:§r I'm not sure.",
  "lore.deceasedcraft.hospital.meeting_transcript_1.content.2": "§c§lRD:§r Figures. And Tibs? Is he on this?\n§6§lDH:§r You mean Dr Tyberghein. No. There are other plans for him.\n§c§lRD:§r Shame. Oh well. When do I start?\n§6§lDH:§r As soon as you can. You'll have full access to the lab.\n§c§lRD:§r Awesome.",
  "lore.deceasedcraft.hospital.meeting_transcript_1.content.3": "§6§lDH:§r They've sent along some samples, and a rough outline for how to make it.\n§6§lDH:§r The goal is to make it mass-produceable. We'll need to streamline the process.\n§c§lRD:§r I can see that... this is a mess! Ugh, these formulas...",
  "lore.deceasedcraft.hospital.meeting_transcript_1.content.4": "§6§lDH:§r They've given us three weeks. Think you can make it in that time?\n§c§lRD:§r Well, it would help if I knew what this was for...\n§6§lDH:§r Sorry. They didn't give any more instructions other than the sample and the procedure.\n§c§lRD:§r As usual. I'll get on it.",
  "lore.deceasedcraft.hospital.meeting_transcript_2.title": "Hospital Meeting Transcript §7§0[2]§r",
  "lore.deceasedcraft.hospital.meeting_transcript_2.content.1": "§6§lDirector Hopkins:§r I have to reiterate again, thank you for giving us this opportunity to help C-Corp.\n§6§lDH:§r As requested, the outline for the process to mass-produce the serum has been completed.\n§6§lDH:§r If I may ask, what is it for?",
  "lore.deceasedcraft.hospital.meeting_transcript_2.content.2": "§7§l???:§r §7§0[Transcript Corrupted]§r\n§6§lDH:§r Ah, it is for the Abyss Sickness. Understood. However...\n§6§lDH:§r I have a question. The procedures you outlined for the process, they seem to be incomplete.\n§6§lDH:§r From what my staff tell me, some critical ingredients are missing.",
  "lore.deceasedcraft.hospital.meeting_transcript_2.content.3": "§7§l???:§r §7§0[Transcript Corrupted]§r\n§6§lDH:§r But without it, the serum-\n§7§l???:§r §7§0[Transcript Corrupted]§r\n§6§lDH:§r ... Understood. We will exclude it, then.",
  "lore.deceasedcraft.hospital.meeting_transcript_2.content.4": "§7§l???:§r §7§0[Transcript Corrupted]§r\n§6§lDH:§r But... the staff involved are critical members of the project! We can't just...\n§7§l???:§r §7§0[Transcript Corrupted]§r\n§6§lDH:§r ... I... I will see it done.",
  "lore.deceasedcraft.hospital.message_log_1.title": "Hospital Message Log §7§0[1]§r",
  "lore.deceasedcraft.hospital.message_log_1.content.1": "§c§lDr. Randall:§r yo tibs look @ this\n§9§lDr Tyberghein:§r What.\n§c§lRD:§r new procedure for c-corp stuff\n§c§lRD:§r need u 2 confirm something\n§c§lRD:§r §7§0[Attachment]§r\n§9§lTB:§r And what am I looking for?\n§c§lRD:§r somethings missing\n§c§lRD:§r like they meant for things to be here",
  "lore.deceasedcraft.hospital.message_log_1.content.2": "§c§lRD:§r but they just\n§c§lRD:§r aren't\n§9§lTB:§r ...And?\n§c§lRD:§r i dunno, why'd they tell us to make something and leave out a bit of it\n§c§lRD:§r like, this isn't an experiment, this is like, mass manufacture\n§9§lTB:§r You haven't told me what IT is.",
  "lore.deceasedcraft.hospital.message_log_1.content.3": "§c§lRD:§r far as i can tell, its a serum, like, for a disease? I dunno man\n§c§lRD:§r just... double check my work here ive got as little info as you\n§9§lTB:§r Fine. I'll take a look when I can.\n§c§lRD:§r thx tibs, owe ya\n§9§lTB:§r You're not going to stop calling me that, are you?\n§c§lRD:§r nope",
  "lore.deceasedcraft.hospital.message_log_2.title": "Hospital Message Log §7§0[2]§r",
  "lore.deceasedcraft.hospital.message_log_2.content.1": "§c§lDr. Randall:§r dammit\n§c§lRD:§r dammit dammit dammit\n§9§lDr Tyberghein:§r What now?\n§c§lRD:§r they reassigned me\n§c§lRD:§r all that work and they reassigned me\n§c§lRD:§r what the hell man\n§9§lTB:§r What's going on?\n§c§lRD:§r hell if i know they're sending me out to the damn outskirts",
  "lore.deceasedcraft.hospital.message_log_2.content.2": "§9§lTB:§r What did you do.\n§c§lRD:§r beats me man, my research....\n§9§lTB:§r Well, you'll be back, right?\n§c§lRD:§r i dunno\n§c§lRD:§r they want me to run an outback polyclinic\n§c§lRD:§r but it feels more like an execution tbh\n§c§lRD:§r what did i do wrong????",
  "lore.deceasedcraft.hospital.message_log_2.content.3": "§9§lTB:§r Well, if it's any consolation, I got reassigned too.\n§c§lRD:§r what?? where???\n§9§lTB:§r Highrise District. Same type of hospital. They need a department head.\n§c§lRD:§r why do u get a hospital and i get a clinic\n§9§lTB:§r I don't have those answers.",
  "lore.deceasedcraft.police_substation.radio_1.title": "Police Substation Transcript §7§0[1]§r",
  "lore.deceasedcraft.police_substation.radio_1.content.1": "§9§lJames:§r Alright, officers. Daily update; we've got our new tasks from the office, so let's do a round and see what everyone'll get.",
  "lore.deceasedcraft.police_substation.radio_1.content.2": "§9§lJ:§r Medical supplies to the nearby polyclinic needs escort. Strange, but it's from up high. Takers?\n§7§l???:§r Aye.\n§9§lJ:§r Sold. Take your partner with you. See what they need.",
  "lore.deceasedcraft.police_substation.radio_1.content.3": "§9§lJ:§r Next, curfew enforcement. Gonna need a few guys on this one, so hands up.\n§7§0[rustling of papers]§r\n§9§lJ:§r ...Alright. That's the two big ones.",
  "lore.deceasedcraft.police_substation.radio_1.content.4": "§9§lJ:§r For everything else... Anyone who didn't volunteer - pick your poison.\n§7§0[rustling of papers]§r\n§9§lJ:§r Oh, and Emily?\n§3§lEmily:§r Yes?",
  "lore.deceasedcraft.police_substation.radio_1.content.5": "§9§lJ:§r Keep an ear out on the radio. Got a meeting with the army - though as usual they won't tell me when.\n§3§lE:§r Again?\n§9§lJ:§r Yeah. By the sounds of it, things aren't going too well.",
  "lore.deceasedcraft.police_substation.radio_2.title": "Police Substation Transcript §7§0[2]§r",
  "lore.deceasedcraft.police_substation.radio_2.content.1": "§9§lJames:§r These evacuation plans are... a bit drastic, aren't they, Lieutenant?\n§7§l???:§r A precaution. We've orders to gather everyone into the Highrise Residential District in case the situation gets worse.",
  "lore.deceasedcraft.police_substation.radio_2.content.2": "§9§lJ:§r And putting a bunch of panicked civilians into a tighter space will help... how?\n§7§l???:§r If I may be frank, Officer, I think these plans are as unrealistic as you think they are. But orders are orders.",
  "lore.deceasedcraft.police_substation.radio_2.content.3": "§9§lJ:§r ...I understand. But I don't like these orders.\n§7§l???:§r Feel free to take it up with Command if you have a better idea.\n§9§lJ:§r Hah. That's the problem. I don't.",
  "lore.deceasedcraft.police_substation.radio_2.content.4": "§7§l???:§r Seems like we're in agreement, then, Officer.\n§9§lJ:§r Seems so, Lieutenant. I'll gather the department - tell them the bad news.\n§9§lJ:§r After that, well, you tell me.",
  "lore.deceasedcraft.police_substation.radio_3.title": "Police Substation Transcript §7§0[3]§r",
  "lore.deceasedcraft.police_substation.radio_3.content.1": "§9§lJames:§r Emily.\n§3§lEmily:§r -Huh?\n§9§lJ:§r Emily. I need you to listen to me.\n§3§lE:§r What- what's up?\n§9§lJ:§r I've... got a bad feeling about this run.",
  "lore.deceasedcraft.police_substation.radio_3.content.2": "§9§lJ:§r Since you're the only one staying, if... if something happens, I need you to take control of this substation.\n§9§lJ:§r I don't know... what's going on anymore, but at least you'll be there.",
  "lore.deceasedcraft.police_substation.radio_3.content.3": "§3§lE:§r What are you talking about? Why are you bringing this up now?\n§9§lJ:§r §7§o*chuckles*§r\n§9§lJ:§r I wish I knew. Maybe this is just overwork speaking, eh?\n§3§lE:§r Maybe... you should take a break.",
  "lore.deceasedcraft.police_substation.radio_3.content.4": "§3§lE:§r We all could use a break.\n§9§lJ:§r Maybe. After this run. We'll see then, alright?\n§3§lE:§r Okay...\n§9§lJ:§r I'll check in with you on the radio once we're there.",
  "lore.deceasedcraft.police_substation.radio_3.content.5": "§9§lJ:§r Oh, and if Alex calls, tell him I'm out.\n§3§lE:§r Will do.",
  "lore.deceasedcraft.police_substation.broadcast_1.title": "Police Substation Broadcast §7§0[1]§r",
  "lore.deceasedcraft.police_substation.broadcast_1.content.1": "This is James Carter, Residential Substation PD. This is an official notice to all residents of the Suburb Residential District.",
  "lore.deceasedcraft.police_substation.broadcast_1.content.2": "Until further notice, this district is now under a strict shelter-in-place order. For your safety, we ask that all residents remain indoors unless absolutely necessary.",
  "lore.deceasedcraft.police_substation.broadcast_1.content.3": "Military personnel have been dispatched and will arrive shortly with information on collection points for basic necessities. The existing 9-5 curfew remains in effect. ",
  "lore.deceasedcraft.police_substation.broadcast_1.content.4": "This is James Carter, Residential Substation PD. This is an official notice to all residents of the Suburb Residential District...\n§7§0[Message Repeats]§r",
  "lore.deceasedcraft.police_substation.broadcast_2.title": "Police Substation Broadcast §7§0[2]§r",
  "lore.deceasedcraft.police_substation.broadcast_2.content.1": "This is Emily Carter, Residential Substation PD. We are broadcasting this message on all frequencies.",
  "lore.deceasedcraft.police_substation.broadcast_2.content.2": "Due to collapse of all official channels, this Substation is now operating independently to ensure the safety of its district.",
  "lore.deceasedcraft.police_substation.broadcast_2.content.3": "All curfew, lockdown and shelter-in-place orders given previously are to be disregarded.",
  "lore.deceasedcraft.police_substation.broadcast_2.content.4": "If you can hear this message, please contact us on this frequency, or make your way to the Substation as you are able.",
  "lore.deceasedcraft.police_substation.broadcast_2.content.5": "This is Emily Carter, Residential Substation PD. We are broadcasting this message on all frequencies...\n§7§0[Message Repeats]§r",
  "lore.deceasedcraft.police_officetower.radio_1.title": "Police Radio Transcript §7§0[1]§r",
  "lore.deceasedcraft.police_officetower.radio_1.content.1": "§5§lAlex:§r James, Alex here. HQ just called in - it's a 1-3-0, we need all hands over at the Highrise Residential District. \n§3§lEmily:§r Emily here; James is out at the moment, but uh, I'll see what I can send your way!",
  "lore.deceasedcraft.police_officetower.radio_1.content.2": "§5§lA:§r Understood. Be aware - there's a lot of infected citizens and we are running extremely short handed. Any help you can send is greatly appreciated.\nE: Willco. We've had similar reports here - including cases of violence, can you confirm?",
  "lore.deceasedcraft.police_officetower.radio_1.content.3": "§5§lA:§r Negative - not as far as we can tell. The medical team says the virus is airborne, make sure whoever you're sending is equipped with proper protective equipment.",
  "lore.deceasedcraft.police_officetower.radio_2.title": "Police Radio Transcript §7§0[2]§r",
  "lore.deceasedcraft.police_officetower.radio_2.content.1": "§5§lAlex:§r Shaun, Alex here. HQ has 1-3-0 at Highrise Residential and needs assistance, how copy?\n§7§lShaun:§r Negative. We've got multiple cases 2-4-0 in our sector and cannot respond at this time. ",
  "lore.deceasedcraft.police_officetower.radio_2.content.2": "§7§lS:§r Units are reporting that the perpetrators seem to be suffering some kind of sickness.\n§5§lA:§r Understood. Can you tell us anything else?",
  "lore.deceasedcraft.police_officetower.radio_2.content.3": "§7§lS:§r A liason from the nearby hospital recommended immediate quarantine of any infected indiviuals - but we have no further information at this time.\n§7§lS:§r We'll let you know if the situation changes.",
  "lore.deceasedcraft.police_officetower.radio_3.title": "Police Radio Transcript §7§0[3]§r",
  "lore.deceasedcraft.police_officetower.radio_3.content.1": "§5§lAlex:§r Jack, Alex here! HQ's reporting 1-3-0 at Highrise Residential with multiple cases 2-4-0, possibly 1-3-7, need immediate assistance!\n§5§lA:§r Jack? You there? Hello?",
  "lore.deceasedcraft.police_officetower.radio_3.content.2": "Jack: Negative- §7§o*fzzt*§r -cannot respond at t- §7§o*bzzt*§r -gunfire reported- §7§o*fzzt*§r\n§5§lA:§r Jack, your signal's breaking up- I- I can't-\n§7§lJ:§r -infected civilians overrunning station- §7§o*fzzt*§r -assistance required immediately!",
  "lore.deceasedcraft.police_officetower.radio_3.content.3": "§5§lA:§r Jack? \n§5§lA:§r Jack!? \n§5§lA:§r ...\n§5§lA:§r Shit...",
  "lore.deceasedcraft.police_officetower.radio_4.title": "Police Radio Transcript §7§0[4]§r",
  "lore.deceasedcraft.police_officetower.radio_4.content.1": "§5§lAlex:§r Alex to Birchwood Substation, cure convoy has been dispatched and is en route to your local polyclinic  - how copy?",
  "lore.deceasedcraft.police_officetower.radio_4.content.2": "§7§l???:§r Birchwood copies loud and clear. Dispatching escort units now. Situation is tense but stable - request supplies when possible, we have multiple civilians taking shelter in the station.",
  "lore.deceasedcraft.police_officetower.radio_4.content.3": "§5§lA:§r And the infected? Is the perimeter secure?\n§7§l???:§r All exit roads have been cordoned off - it's as good as it's going to get.",
  "lore.deceasedcraft.police_officetower.radio_5.title": "Police Radio Transcript §7§0[5]§r",
  "lore.deceasedcraft.police_officetower.radio_5.content.1": "§5§lA:§r Alex to Greydale Substation, cure convoy has been dispatched and is en route to your local polyclinic - how copy?",
  "lore.deceasedcraft.police_officetower.radio_5.content.2": "§7§l???:§r Negative HQ, cancel the convoy immediately! \n§7§0[gunshots]§r \n§7§l???:§r The polyclinic is lost - the infected are converging on the substation as we speak!\n§5§lA:§r Understood Greydale, do you require assistance?",
  "lore.deceasedcraft.police_officetower.radio_5.content.3": "§7§0[gunshots, screaming]§r\n§7§l???:§r Yes! Send whatever you have! We have civilians in the building and are in danger of being overrun!\n§7§0[glass breaking]§r\n§7§l???:§r The roof?! Shit! No-",
  "lore.deceasedcraft.police_officetower.global_pandemic.title": "Loudspeaker Announcement",
  "lore.deceasedcraft.police_officetower.global_pandemic.content.1": "This is an emergency broadcast from the local government. Many cities have reported a massive increase in the airborne sickness known as \"Lung Bloom\".",
  "lore.deceasedcraft.police_officetower.global_pandemic.content.2": "Until further notice, a nationwide curfew is now in effect. Citizens are instructed to remain inside their homes and refrain from going out for work or any non-essential activity.",
  "lore.deceasedcraft.police_officetower.global_pandemic.content.3": "Please wear a mask at all times to reduce the risk of infection.\nStay alert. Stay safe.",
  "lore.deceasedcraft.the_first.worker_1.title": "The Founder\n-------------------\nVoice Recording - The First",
  "lore.deceasedcraft.the_first.worker_1.content.1": "Hey Mia, how long have you been working here? I’ve always been curious—have you ever seen the founder of ContinuumCorp?",
  "lore.deceasedcraft.the_first.worker_1.content.2": "Not really. I've been here for almost five years, but I've never once seen the founder. It’s always the CEO who shows up.",
  "lore.deceasedcraft.the_first.worker_1.content.3": "Interesting. For a company this massive, it’s almost like the founder’s a myth.",
  "lore.deceasedcraft.the_first.worker_1.content.4": "Yeah, I know what you mean. But hey, the pay’s good and they put me in charge of this tower, so I’m not complaining.",
  "lore.deceasedcraft.the_first.worker_1.content.5": "Still... it’s strange how ContinuumCorp rose to become a mega-corporation in just ten years. Maybe the founder really is some kind of genius.",
  "lore.deceasedcraft.the_first.worker_2.title": "The Redstone Division\n-------------------\nText Message - The First",
  "lore.deceasedcraft.the_first.worker_2.content.1": "adrian, you used to work for the orbital group, right? redstone division?",
  "lore.deceasedcraft.the_first.worker_2.content.2": "yea\nwhat about it",
  "lore.deceasedcraft.the_first.worker_2.content.3": "what happened there\nthey got merged into contiuum or smth?\nsus as hell if you ask me",
  "lore.deceasedcraft.the_first.worker_2.content.4": "not sure tbh\nbefore i left they were lending some of the staff out to c-corp for something\ni think for like a research agreement, dunno though",
  "lore.deceasedcraft.the_first.worker_2.content.5": "hell of an agreement if you ask me, they just announced they sold off the whole division\nguys who made the whole refined storage system, just gone like that\nthat don't just happen, man",
  "lore.deceasedcraft.the_first.secretary.title": "A Strange Visit\n-------------------\nPersonal Log - The First",
  "lore.deceasedcraft.the_first.secretary.content.1": "I’m not sure if I should even write this down, but things are getting quite strange around here. The CEO met up with someone again today, completely out of the blue and off his schedule. ",
  "lore.deceasedcraft.the_first.secretary.content.2": "When I walked in to check, he just stopped and told me to cancel the rest of the appointments for today. And we had some pretty important ones, too.",
  "lore.deceasedcraft.the_first.secretary.content.3": "And like the last few times, no recordings, no documents -  nothing. It's like it never happened at all. What am I supposed to do with that?",
  "lore.deceasedcraft.the_first.secretary.content.4": "I know the boss does what he wants, but it's supposed to be my job to keep track of these things...I... I think I need a break.",
  "lore.deceasedcraft.the_ring.butcher.title": "The Butcher",
  "lore.deceasedcraft.the_ring.butcher.content.1": "I've kidnapped countless people in the changing rooms, slicing them apart piece by piece. I never felt remorse—instead, I felt joy. Purpose. The meaning of life.",
  "lore.deceasedcraft.the_ring.butcher.content.2": "But today marks the end.\nNot because of guilt. I have none.\nBut because there are no more living humans left.",
  "lore.deceasedcraft.the_ring.butcher.content.3": "Only the undead remain—lifeless husks that shuffle aimlessly, spreading their infection like a plague, creating more of their mindless kind.",
  "lore.deceasedcraft.the_ring.butcher.content.4": "There's no spark in them. No fear. No resistance. No satisfaction.\nAnd without living prey, my purpose is gone.",
  "lore.deceasedcraft.the_ring.butcher.content.5": "So I shall ascend—to a better place—\nWhere perhaps, I can continue doing what I love.",
  "lore.deceasedcraft.the_ring.penthouse_survivor.title": "SEND HELP",
  "lore.deceasedcraft.the_ring.penthouse_survivor.content.1": "No… this can’t be happening. There has to be someone out there somewhere.\nI can’t die like this—not now.",
  "lore.deceasedcraft.the_ring.penthouse_survivor.content.2": "I still have a future ahead of me…\nI just became successful, just found my way in life...",
  "lore.deceasedcraft.the_ring.penthouse_survivor.content.3": "This can’t be how it ends.\n\nGod damn it…\nThey promised there'd be rescue!",
  "lore.deceasedcraft.nuclear_reactor.power.title": "Voice Transcript - Reactor Control\n-------------------\nDr. Henrik Larsen",
  "lore.deceasedcraft.nuclear_reactor.power.content.1": "H: Looks like we're holding around 500,000. That's stable enough — I think we can call it a day. Next shift should be here to take over any second now.",
  "lore.deceasedcraft.nuclear_reactor.power.content.2": "B: Hey, uh... why do we have so many power stations out here anyways? This region only needs one, maybe two... but there are dozens!",
  "lore.deceasedcraft.nuclear_reactor.power.content.3": "H: Ah — no-one's told you yet? ContinuumCorp has an Abyss Gate in this area. Each time they send something through, that's maybe a hundred, two hundred RF. Can you imagine that?",
  "lore.deceasedcraft.nuclear_reactor.power.content.4": "B: And considering how much the news says they've been expanding on the other side... yeah, it — it makes sense now.",
  "lore.deceasedcraft.nuclear_reactor.power.content.5": "H: Uh huh. Strange thing is, they say they've been using the existing alien portals for all this. We've not found whatever's powering the portals, so question is — how'd the aliens do it?",
  "lore.deceasedcraft.nuclear_reactor.emergency.title": "Voice Transcript - Reactor Control\n-------------------\nDr. Henrik Larsen",
  "lore.deceasedcraft.nuclear_reactor.emergency.content.1": "H: We've got to let Abyss Control know — we can't keep up with this level of power demand. They have to slow down.",
  "lore.deceasedcraft.nuclear_reactor.emergency.content.2": "B: B-but the evacuation isn't done yet — we've got three, four Sites left to pull out — ",
  "lore.deceasedcraft.nuclear_reactor.emergency.content.3": "H: I don't know what the hell's going on on the other side, but there's too many things coming through. The reactor's going to boil at this rate — and then they'll lose the gate, along with this whole region.",
  "lore.deceasedcraft.nuclear_reactor.emergency.content.4": "B: What... what do we do?",
  "lore.deceasedcraft.nuclear_reactor.emergency.content.5": "H: ...Send a priority message to Abyss Control. We can hold for another four hours... maybe. After that... god knows what'll happen.",
  "lore.deceasedcraft.nuclear_reactor.meltdown.title": "Emergency Broadcast - Reactor Control\n-------------------\nDr. Henrik Larsen",
  "lore.deceasedcraft.nuclear_reactor.meltdown.content.1": "— Yes, I know we're getting overrun! We're not the damn military, we can't deal with these creatures!",
  "lore.deceasedcraft.nuclear_reactor.meltdown.content.2": "Look, what's more important is we need to get to the reactor building — we need to shut it down, or we and everyone else in this damn district is going to die anyways!",
  "lore.deceasedcraft.nuclear_reactor.meltdown.content.3": "Get the core team members, get whatever gear you can — we're going to try and push them back long enough to do what has to be done.",
  "lore.deceasedcraft.nuclear_reactor.meltdown.content.4": "This is Dr. Henrik Larsen to anyone on this frequency — I have no idea how you're going to be able to do it, but we MUST buy time to shut the reactor down!",
  "lore.deceasedcraft.nuclear_reactor.meltdown.content.5": "I don't know if the military will make it in time — or if there even is a military left, but if this reactor goes it'll take the whole district with it! Millions will die!",
  "lore.deceasedcraft.nuclear_reactor.meltdown.content.6": "I'm going to go with the damage control team to try and cut our way to the core — the rest of you, please, hold them off a bit longer!",
  "lore.deceasedcraft.nuclear_reactor.aftermath.title": "Emergency Broadcast - Reactor Control\n-------------------\nUnknown",
  "lore.deceasedcraft.nuclear_reactor.aftermath.content.1": "Hello? Anyone on this frequency? Larsen?\nShit — I think this district's reactor is gone too. Getting radiation spikes even from here.",
  "lore.deceasedcraft.nuclear_reactor.aftermath.content.2": "Uh... I don't know if anyone's still alive in there, but as soon as we deal with the entities attacking us, we'll try to send help.\nWe managed to shut down our reactor safely, but a lot of the others didn't — you included.",
  "lore.deceasedcraft.nuclear_reactor.aftermath.content.3": "Ach, what am I doing, talking as if there's anyone left to hear this..."
}
